<unk>	0
<s>	0
</s>	0
.	-3.21921
,	-3.26439
▁the	-3.28135
s	-3.43832
▁to	-3.97291
▁of	-4.0544
▁a	-4.10563
▁and	-4.14299
▁in	-4.24833
▁	-4.40682
'	-4.40936
ing	-4.44717
ed	-4.45354
-	-4.82734
▁is	-4.89214
▁that	-4.92233
▁for	-4.97821
▁said	-5.14741
d	-5.17253
▁The	-5.18042
▁on	-5.28052
▁with	-5.28464
m	-5.30397
▁be	-5.37652
▁was	-5.37667
t	-5.40041
▁it	-5.48449
ly	-5.50559
"	-5.54332
e	-5.57425
▁he	-5.5842
▁I	-5.68582
▁are	-5.74256
y	-5.74303
▁has	-5.74835
▁at	-5.77491
▁have	-5.7894
n	-5.79662
▁by	-5.79708
▁as	-5.83393
▁"	-5.85117
▁not	-5.86831
▁fro	-5.8879
▁his	-5.93049
▁an	-6.00302
▁had	-6.09141
▁will	-6.12669
▁this	-6.13951
▁who	-6.14617
▁their	-6.16984
▁were	-6.20583
▁they	-6.25831
▁A	-6.26556
▁been	-6.26597
▁but	-6.27958
▁would	-6.31226
al	-6.40786
▁all	-6.4159
▁about	-6.42846
er	-6.43222
▁out	-6.47861
▁He	-6.48114
▁you	-6.49991
▁It	-6.52869
▁or	-6.5372
▁one	-6.53943
▁we	-6.55653
▁more	-6.58005
▁(	-6.60474
▁can	-6.61233
a	-6.62797
▁up	-6.63782
o	-6.65048
▁also	-6.65379
)	-6.66617
▁In	-6.6764
▁But	-6.67815
▁which	-6.69599
▁people	-6.70212
:	-6.7272
▁two	-6.72725
▁-	-6.73285
▁its	-6.73685
re	-6.77107
en	-6.78258
▁S	-6.78496
▁after	-6.85525
▁her	-6.86862
▁no	-6.87601
▁over	-6.87784
es	-6.88362
▁first	-6.9153
se	-6.93054
▁last	-6.94638
▁un	-6.95317
▁like	-6.95482
▁year	-6.9579
r	-6.958
▁only	-6.96018
▁she	-6.97184
▁than	-6.97623
▁government	-6.97868
▁Mr	-6.97976
in	-6.98476
▁some	-6.98716
▁into	-6.99201
▁there	-6.99249
▁C	-6.99653
▁so	-6.99843
▁what	-7.00354
▁We	-7.0131
▁P	-7.04233
▁do	-7.04577
▁could	-7.04605
ve	-7.0474
▁when	-7.05572
ic	-7.07419
▁get	-7.0839
▁other	-7.08526
▁time	-7.14615
▁want	-7.14713
▁T	-7.14875
i	-7.15619
ers	-7.16562
▁play	-7.16932
▁M	-7.17989
▁him	-7.18737
▁s	-7.19681
▁any	-7.21061
▁if	-7.21716
because	-7.21831
le	-7.22289
▁now	-7.22883
▁them	-7.23108
▁new	-7.23265
▁three	-7.23804
c	-7.2549
▁game	-7.27219
▁most	-7.27384
▁says	-7.27797
▁should	-7.28036
▁did	-7.28194
uch	-7.2931
▁m	-7.29345
▁years	-7.30408
▁way	-7.30626
?	-7.31498
l	-7.31965
or	-7.33203
▁re	-7.3413
▁back	-7.35098
▁go	-7.35613
th	-7.36521
▁D	-7.36619
▁al	-7.37173
ce	-7.37245
p	-7.3736
▁This	-7.41161
▁just	-7.42256
▁our	-7.42356
▁against	-7.42401
▁They	-7.42832
st	-7.44795
▁B	-7.45196
▁week	-7.45607
▁told	-7.46277
▁good	-7.46292
S	-7.46575
still	-7.46631
▁before	-7.47598
ight	-7.4768
ll	-7.48113
▁take	-7.50209
▁us	-7.50738
▁There	-7.51506
▁world	-7.51691
▁And	-7.52556
▁show	-7.52615
able	-7.52997
▁million	-7.53166
▁make	-7.53297
▁New	-7.54529
an	-7.55338
ion	-7.55412
▁She	-7.55463
w	-7.55714
g	-7.56491
▁me	-7.56623
▁work	-7.57083
▁long	-7.57515
▁made	-7.57521
▁points	-7.57672
▁U	-7.58041
ation	-7.58425
▁E	-7.5876
▁F	-7.59441
▁d	-7.5963
▁season	-7.60075
▁team	-7.60211
▁those	-7.60466
▁see	-7.6126
▁my	-7.62704
twe	-7.64238
▁through	-7.65176
man	-7.65482
▁think	-7.65573
▁N	-7.66068
ies	-7.66252
▁off	-7.66493
▁four	-7.66696
▁going	-7.68385
▁down	-7.68432
▁As	-7.68457
u	-7.68478
▁many	-7.68556
us	-7.69394
▁support	-7.69978
▁being	-7.70355
▁home	-7.70361
▁American	-7.70423
on	-7.711
▁Iran	-7.71744
▁police	-7.71759
▁does	-7.71985
▁best	-7.72621
ive	-7.73327
▁10	-7.73338
▁For	-7.73467
▁political	-7.73483
▁high	-7.73527
▁end	-7.74937
▁President	-7.7525
▁since	-7.75264
▁If	-7.75471
▁right	-7.75618
▁under	-7.76951
▁country	-7.77012
▁even	-7.77132
h	-7.7723
▁set	-7.77357
out	-7.78042
▁come	-7.7852
▁lead	-7.78622
▁may	-7.78699
▁while	-7.78843
▁second	-7.78909
▁how	-7.78945
▁don	-7.78999
▁power	-7.79088
very	-7.80428
▁market	-7.80711
▁look	-7.81122
▁W	-7.81576
▁say	-7.82034
▁both	-7.824
▁own	-7.8243
▁start	-7.83574
ment	-7.83617
▁Minister	-7.84503
▁nuclear	-7.84503
▁little	-7.84506
▁must	-7.8455
▁public	-7.85917
▁That	-7.86523
▁where	-7.86625
▁R	-7.88317
▁five	-7.88607
ous	-7.89305
▁On	-7.89738
▁try	-7.90526
▁much	-7.90639
▁days	-7.90752
▁O	-7.91871
k	-7.91894
▁same	-7.926
▁Bush	-7.926
▁president	-7.92656
▁well	-7.92924
▁called	-7.93657
▁e	-7.93879
▁win	-7.94217
▁Israel	-7.94621
▁de	-7.94841
▁deal	-7.94883
▁part	-7.95215
mong	-7.96979
▁night	-7.97128
▁got	-7.97828
▁law	-7.98079
▁found	-7.98366
ur	-7.99066
▁your	-7.9954
ra	-8.00165
to	-8.00428
▁know	-8.01071
▁record	-8.01243
▁next	-8.01384
▁yesterday	-8.01384
▁left	-8.01385
▁percent	-8.01405
▁half	-8.01458
▁security	-8.01484
▁making	-8.01551
ther	-8.01671
▁party	-8.01858
▁war	-8.0283
▁games	-8.03619
▁company	-8.0371
▁never	-8.03711
▁won	-8.0374
▁late	-8.03788
▁use	-8.03909
▁No	-8.04092
▁p	-8.04323
ia	-8.04622
▁L	-8.04809
ist	-8.05156
▁already	-8.06091
▁big	-8.06091
▁great	-8.06104
▁every	-8.06346
▁call	-8.06346
▁less	-8.06667
▁f	-8.07061
age	-8.07294
▁too	-8.07413
▁case	-8.0774
0	-8.07802
ity	-8.07982
ern	-8.08195
▁Thursday	-8.0853
▁help	-8.08532
▁each	-8.08552
▁important	-8.08557
▁US	-8.08579
▁report	-8.08675
▁G	-8.0886
▁another	-8.09
z	-8.09192
til	-8.09389
▁K	-8.09403
ial	-8.09489
year	-8.09829
3	-8.09905
ir	-8.10287
▁includ	-8.10316
▁Whe	-8.10417
▁came	-8.11177
▁then	-8.11226
▁news	-8.11231
uring	-8.11417
▁seem	-8.11869
▁11	-8.11985
ok	-8.121
ting	-8.12158
1	-8.12466
▁t	-8.12716
2	-8.12738
▁per	-8.13258
▁officials	-8.13392
▁better	-8.13595
▁lot	-8.13601
▁pre	-8.13682
▁really	-8.13841
com	-8.14137
▁away	-8.14346
at	-8.14803
▁H	-8.14939
▁run	-8.15184
ary	-8.15399
▁free	-8.15436
▁minister	-8.15563
▁put	-8.16196
]	-8.16226
▁[	-8.16226
▁hope	-8.16631
▁So	-8.16917
▁players	-8.17474
▁return	-8.17707
est	-8.17847
▁hit	-8.18285
▁things	-8.18441
up	-8.18568
▁few	-8.18929
▁life	-8.18958
▁something	-8.18995
▁Unit	-8.19012
▁lost	-8.19035
▁give	-8.19043
▁here	-8.19206
▁far	-8.193
▁today	-8.19605
▁allow	-8.2051
▁need	-8.20631
▁members	-8.20734
▁group	-8.2121
ch	-8.21216
▁point	-8.21694
▁around	-8.21726
▁become	-8.21789
▁director	-8.21858
▁used	-8.22
▁head	-8.22343
el	-8.23208
▁believe	-8.2325
▁Friday	-8.24563
▁quarter	-8.24574
▁six	-8.24586
▁keep	-8.24619
▁day	-8.24732
▁You	-8.24776
T	-8.25594
▁final	-8.26785
▁whe	-8.27087
▁Iraq	-8.2729
▁b	-8.27338
ie	-8.274
▁however	-8.27509
▁later	-8.27627
5	-8.27734
▁York	-8.28526
▁state	-8.29491
%	-8.29911
old	-8.29999
▁2	-8.30151
A	-8.30262
▁question	-8.30275
▁process	-8.30422
▁World	-8.30535
▁After	-8.30535
▁short	-8.30535
▁countries	-8.30537
▁least	-8.30546
▁London	-8.30556
▁Chicago	-8.30595
▁minutes	-8.30898
▁base	-8.31661
il	-8.31709
▁film	-8.31833
▁elections	-8.32047
▁12	-8.32255
▁close	-8.32468
the	-8.32741
▁Some	-8.33011
▁international	-8.33169
is	-8.33351
▁system	-8.33461
▁hard	-8.33628
▁women	-8.33661
▁2005	-8.33785
6	-8.34006
▁taken	-8.34818
ful	-8.36206
▁business	-8.36786
▁Sunday	-8.36889
▁clear	-8.36958
I	-8.37017
ne	-8.37713
line	-8.37958
▁top	-8.37999
▁line	-8.38247
▁West	-8.38568
▁open	-8.39017
▁turn	-8.39128
▁sever	-8.39782
land	-8.40063
▁court	-8.40242
ness	-8.4028
▁large	-8.40284
▁money	-8.40289
▁tell	-8.40356
▁State	-8.40356
▁month	-8.40533
▁meeting	-8.40562
ways	-8.40612
ten	-8.40694
▁ago	-8.4149
▁St	-8.41494
▁dis	-8.41531
ng	-8.41857
▁saying	-8.42374
▁find	-8.42404
▁control	-8.42407
▁man	-8.42411
um	-8.42413
The	-8.42448
▁en	-8.42654
la	-8.43244
▁issue	-8.43333
▁cause	-8.43676
▁military	-8.43678
▁UN	-8.43702
▁third	-8.43735
▁anti	-8.43749
▁yards	-8.43962
▁official	-8.44105
▁playing	-8.44392
▁To	-8.44576
ought	-8.44843
▁score	-8.45229
▁c	-8.45719
▁move	-8.45899
▁1	-8.46112
b	-8.46395
▁co	-8.4679
▁ever	-8.4711
▁chance	-8.47206
▁fail	-8.47235
▁companies	-8.47239
▁British	-8.4724
▁held	-8.47246
▁past	-8.47256
▁watch	-8.47274
▁near	-8.47301
▁race	-8.47333
▁information	-8.47414
▁Hamas	-8.47426
▁early	-8.47455
▁Iraqi	-8.475
▁former	-8.47616
▁Al	-8.47896
8	-8.47962
▁One	-8.4797
▁face	-8.48189
as	-8.48514
▁average	-8.49045
▁talks	-8.49562
▁pro	-8.49711
▁18	-8.49854
▁trade	-8.50333
▁though	-8.50496
,000	-8.50572
▁J	-8.50635
▁strong	-8.50673
▁place	-8.50712
▁Islam	-8.50863
▁defense	-8.50942
▁kind	-8.50943
▁why	-8.50943
▁Tuesday	-8.50969
▁region	-8.5097
▁field	-8.51015
▁role	-8.51029
▁again	-8.51109
▁act	-8.51229
▁announced	-8.51311
▁Israeli	-8.51312
▁se	-8.51326
▁seen	-8.51856
ry	-8.51918
one	-8.5222
▁20	-8.52649
ge	-8.52912
ally	-8.53064
most	-8.53557
v	-8.5374
▁media	-8.54037
▁tak	-8.54147
ably	-8.54591
▁small	-8.54632
ance	-8.54635
▁South	-8.5474
▁research	-8.54788
▁decision	-8.54788
▁family	-8.54795
▁certain	-8.54816
▁USC	-8.5482
▁increase	-8.54821
▁European	-8.54874
▁statement	-8.54879
▁cost	-8.54882
▁comment	-8.54885
ck	-8.54901
▁read	-8.54911
▁national	-8.55151
C	-8.55267
▁added	-8.55275
▁let	-8.55423
▁Palestinian	-8.55538
id	-8.55995
ese	-8.56085
▁led	-8.56237
▁times	-8.5632
▁thing	-8.56599
ent	-8.56649
▁reported	-8.56685
it	-8.57164
▁leaders	-8.57166
▁Ba	-8.57385
▁include	-8.57494
ish	-8.57859
▁live	-8.57956
te	-8.58193
▁hand	-8.58194
P	-8.58631
▁Wednesday	-8.58788
▁National	-8.58789
▁dead	-8.5879
▁yet	-8.58793
▁situation	-8.58796
▁EU	-8.58807
▁Internet	-8.58826
▁victory	-8.58835
▁TV	-8.58896
▁killed	-8.58964
▁expected	-8.59353
▁6	-8.59382
et	-8.59425
▁moment	-8.59443
▁change	-8.59468
▁number	-8.59494
▁claim	-8.59533
▁His	-8.59577
▁site	-8.59583
ate	-8.596
▁movie	-8.59612
▁school	-8.59623
▁Co	-8.59798
▁done	-8.59831
M	-8.60451
ul	-8.60462
bas	-8.60775
▁3	-8.60795
▁follow	-8.6173
▁fact	-8.61794
▁Whi	-8.61867
▁men	-8.62184
▁Britain	-8.62955
▁himself	-8.62955
▁Sharon	-8.62958
▁France	-8.62962
▁interview	-8.62985
▁Saturday	-8.62985
▁With	-8.6299
▁2006	-8.62992
▁ga	-8.63009
▁2004	-8.63041
▁fourth	-8.63125
espite	-8.63559
▁problem	-8.63771
▁asked	-8.63954
▁Re	-8.64413
▁canno	-8.64423
ton	-8.64502
time	-8.651
▁others	-8.65508
less	-8.65627
rew	-8.65997
▁old	-8.66336
▁15	-8.66412
▁30	-8.66522
▁Palestinians	-8.66545
▁release	-8.66724
▁different	-8.66846
▁provide	-8.66962
▁r	-8.66996
▁nation	-8.67099
▁major	-8.6727
▁character	-8.67303
▁local	-8.67303
across	-8.67303
▁extend	-8.67303
▁history	-8.67304
▁2003	-8.67312
▁2002	-8.67325
▁mobile	-8.67336
▁general	-8.67336
▁north	-8.67372
▁available	-8.6739
▁Now	-8.67406
▁sure	-8.67424
▁5	-8.67475
▁fall	-8.67517
▁ahead	-8.67732
rick	-8.67821
▁car	-8.6818
▁bank	-8.68227
▁Bo	-8.68453
▁du	-8.68462
ant	-8.68556
▁house	-8.68563
O	-8.68624
▁offer	-8.68813
co	-8.68832
ical	-8.6905
un	-8.69134
D	-8.69438
▁share	-8.6996
7	-8.70044
▁started	-8.70095
▁feel	-8.70529
▁mean	-8.70851
rime	-8.70859
▁stop	-8.70923
▁19	-8.70941
▁An	-8.71368
▁reach	-8.71372
▁14	-8.7139
▁recent	-8.71455
▁America	-8.71543
▁office	-8.71604
▁States	-8.71686
ring	-8.71707
▁com	-8.71754
▁pay	-8.71756
▁main	-8.71819
▁Bowl	-8.71848
▁Netanyahu	-8.71848
▁behind	-8.7185
▁health	-8.71852
▁economic	-8.71855
▁mind	-8.71857
▁seven	-8.71867
▁grow	-8.71878
▁Monday	-8.71881
▁prime	-8.71883
▁story	-8.71899
▁attack	-8.71938
son	-8.71982
▁br	-8.72044
nior	-8.72105
▁La	-8.72136
▁administration	-8.72212
ar	-8.72233
▁recently	-8.72267
▁given	-8.7245
▁vote	-8.72504
▁woman	-8.72534
ro	-8.72609
▁All	-8.72622
E	-8.72764
▁At	-8.7289
ept	-8.72998
▁order	-8.73162
ite	-8.73198
▁appear	-8.73199
ach	-8.73473
▁goal	-8.7396
▁weeks	-8.74137
▁candidates	-8.74161
▁Shi	-8.75005
mail	-8.75125
▁thought	-8.75801
▁area	-8.7603
▁9	-8.76085
▁person	-8.76479
▁Council	-8.7661
▁crowd	-8.7661
▁opposition	-8.7661
▁Miami	-8.7661
▁software	-8.76611
▁terrorism	-8.76612
▁data	-8.76613
▁finish	-8.76614
▁billion	-8.76633
▁current	-8.76638
▁spokesman	-8.76644
▁children	-8.76645
▁nothing	-8.76648
▁Germany	-8.76891
▁leave	-8.77346
▁continue	-8.77539
nt	-8.77546
▁death	-8.77799
▁video	-8.77894
▁district	-8.77949
▁Muslim	-8.78242
ble	-8.78264
▁Pr	-8.7833
▁Syria	-8.78351
▁service	-8.78363
▁doing	-8.78458
▁member	-8.7847
4	-8.78739
▁once	-8.78747
▁met	-8.79194
▁scor	-8.79445
▁hold	-8.79469
▁17	-8.79896
▁India	-8.80198
red	-8.80206
▁Arab	-8.80745
▁serious	-8.81184
ard	-8.81286
me	-8.81329
ked	-8.81352
▁El	-8.81493
▁idea	-8.81523
▁Europe	-8.81535
▁Microsoft	-8.8161
▁October	-8.8161
▁Pakistan	-8.8161
▁industry	-8.8161
▁particular	-8.8161
▁enough	-8.81615
▁White	-8.81644
▁post	-8.81647
▁outside	-8.81728
▁press	-8.81832
▁series	-8.81857
▁city	-8.81865
▁flu	-8.81866
▁Be	-8.81894
▁officer	-8.81907
▁eas	-8.8192
▁13	-8.81946
▁remain	-8.82031
▁parents	-8.8205
▁decided	-8.8212
▁cards	-8.8222
▁reason	-8.82269
▁released	-8.82291
▁talk	-8.8231
▁needs	-8.82532
ine	-8.83211
▁plays	-8.83242
▁date	-8.83379
▁runn	-8.83575
▁phone	-8.83897
L	-8.84197
went	-8.84295
N	-8.84815
▁level	-8.85262
▁prob	-8.85691
▁meet	-8.85799
9	-8.85884
▁real	-8.85976
▁beat	-8.86431
▁7	-8.86442
▁months	-8.86703
▁list	-8.86831
▁create	-8.86866
▁February	-8.86873
▁Google	-8.86873
▁attention	-8.86873
▁themselves	-8.86873
▁football	-8.86876
▁However	-8.86876
▁French	-8.86876
▁further	-8.86876
▁tough	-8.86883
▁performance	-8.86883
▁chief	-8.86885
audi	-8.86892
▁development	-8.86901
▁couple	-8.86901
▁stage	-8.86907
▁confirm	-8.86912
▁North	-8.86971
▁stay	-8.87012
▁African	-8.87017
▁Or	-8.87018
▁course	-8.87024
▁title	-8.87046
▁management	-8.87052
ot	-8.87057
▁young	-8.87129
f	-8.87296
▁demand	-8.87369
▁full	-8.87432
▁interest	-8.87454
ling	-8.8789
▁side	-8.87919
▁whole	-8.88027
▁Jan	-8.88038
▁By	-8.88269
▁program	-8.88426
▁subject	-8.88628
▁cases	-8.88743
▁contract	-8.88905
na	-8.88952
▁production	-8.88955
▁happen	-8.89835
▁appeal	-8.89864
▁challenge	-8.90033
▁fear	-8.90359
▁services	-8.90525
am	-8.90544
▁Le	-8.91124
▁th	-8.91254
▁worked	-8.91336
▁g	-8.9146
▁Uganda	-8.92071
▁issues	-8.92097
▁German	-8.92109
and	-8.92171
▁addition	-8.92176
▁music	-8.92276
▁combin	-8.92332
▁consider	-8.92373
▁love	-8.92379
▁Baghdad	-8.92429
▁Dawson	-8.92429
▁Security	-8.92429
▁instead	-8.92429
▁protest	-8.92429
▁incident	-8.9243
asad	-8.92431
▁Brown	-8.92431
▁private	-8.92434
▁water	-8.92434
▁Gaza	-8.92434
▁tried	-8.92435
▁similar	-8.92446
▁foreign	-8.92457
▁terrorist	-8.92462
▁carry	-8.92462
▁represent	-8.92466
▁computer	-8.9247
▁voice	-8.9247
▁IBM	-8.92474
▁someone	-8.92573
▁agreed	-8.92581
▁What	-8.92626
▁4	-8.92714
▁center	-8.92904
▁teams	-8.93345
▁view	-8.93663
▁talking	-8.93769
▁Ms	-8.9413
▁Ja	-8.9454
▁mov	-8.94576
▁force	-8.94731
▁action	-8.94736
▁human	-8.94799
▁Bu	-8.94802
▁board	-8.94932
▁non	-8.94997
▁Davis	-8.95264
▁De	-8.95309
ian	-8.95318
▁leader	-8.95516
led	-8.95827
▁cut	-8.95921
▁21	-8.96035
▁Se	-8.96195
▁con	-8.96561
G	-8.96568
▁25	-8.96867
ty	-8.96883
▁answer	-8.96896
special	-8.97041
▁gas	-8.97237
▁direct	-8.97522
▁success	-8.98044
ri	-8.98084
▁peace	-8.98108
ory	-8.98121
▁toward	-8.982
▁Mich	-8.98278
aught	-8.98296
▁8	-8.98296
▁Congress	-8.98311
▁Washington	-8.98311
▁violence	-8.98311
▁doubt	-8.98311
▁example	-8.98312
▁Government	-8.98313
▁present	-8.98313
▁ruling	-8.98315
▁nine	-8.98316
▁search	-8.98317
▁bad	-8.98319
▁Jackson	-8.9832
▁wait	-8.98334
▁immediately	-8.9835
▁China	-8.98416
▁accus	-8.9843
▁oil	-8.98544
▁City	-8.98545
ael	-8.98562
▁break	-8.98598
▁rebounds	-8.98627
cy	-8.98677
▁fine	-8.99163
▁fire	-8.99211
▁plan	-8.99224
om	-8.99309
ter	-8.99379
▁customers	-8.99489
▁cover	-8.99494
go	-8.99778
▁focus	-8.99831
▁practice	-9.00117
▁fans	-9.00175
▁name	-9.00279
oach	-9.00872
▁Ha	-9.00914
▁allowed	-9.00953
bi	-9.01014
▁camp	-9.01082
▁result	-9.01171
▁shots	-9.01189
▁charge	-9.01263
▁40	-9.01515
▁bomb	-9.01554
▁step	-9.01683
B	-9.02271
▁visit	-9.02868
▁areas	-9.03222
▁schools	-9.03296
▁ex	-9.03393
▁Na	-9.03586
▁buy	-9.03611
▁Eli	-9.03682
▁hav	-9.03696
ake	-9.03816
▁50	-9.04317
ated	-9.04424
▁self	-9.04543
▁Act	-9.04544
▁Ncube	-9.04561
▁launch	-9.04561
▁Secretary	-9.04562
▁jump	-9.04563
▁conference	-9.04563
▁began	-9.04563
▁Museveni	-9.04564
▁rather	-9.04572
▁sense	-9.04577
▁quit	-9.04579
▁Bryant	-9.04607
▁popular	-9.0461
▁March	-9.04621
▁maintain	-9.04625
▁Dr	-9.04651
▁January	-9.04687
do	-9.047
▁technology	-9.047
▁How	-9.04702
▁wide	-9.04709
▁parties	-9.0471
▁career	-9.04723
▁possible	-9.04751
▁seek	-9.04762
▁San	-9.04794
▁Las	-9.04798
▁killing	-9.04844
▁training	-9.04845
▁book	-9.04874
▁light	-9.05116
▁ready	-9.05119
▁forward	-9.05177
ol	-9.05183
▁urge	-9.0542
▁passed	-9.0564
▁signed	-9.05735
way	-9.05996
be	-9.06266
▁loss	-9.06473
▁stand	-9.06571
ell	-9.06651
ta	-9.06787
▁songs	-9.06905
ah	-9.07269
▁efforts	-9.0736
▁Sunni	-9.07451
▁rules	-9.07809
▁Iranian	-9.07893
▁candidate	-9.07898
▁election	-9.07981
▁fed	-9.08062
▁rule	-9.08097
▁sign	-9.08384
min	-9.0843
ise	-9.0847
▁programs	-9.08525
▁remains	-9.08793
▁Davi	-9.09039
▁means	-9.09358
ba	-9.09609
▁learn	-9.09807
eral	-9.10149
▁judge	-9.10777
▁leav	-9.10788
▁st	-9.10883
▁Russia	-9.10913
ni	-9.10928
▁threat	-9.11031
▁fell	-9.11155
oreign	-9.11194
▁cent	-9.11227
▁Department	-9.11228
▁NRM	-9.11228
▁policy	-9.11228
▁itself	-9.11228
▁eviden	-9.11229
▁student	-9.1123
▁evil	-9.11231
▁resign	-9.11231
▁television	-9.11239
▁Blair	-9.11241
▁Ministry	-9.11242
▁host	-9.11247
▁push	-9.11247
▁Egypt	-9.11248
▁benefit	-9.11254
▁anything	-9.11257
▁27	-9.1127
▁Union	-9.11273
▁alcohol	-9.11277
▁26	-9.11284
▁simply	-9.1129
▁growth	-9.11325
▁East	-9.11372
▁2001	-9.11376
▁rais	-9.11377
▁personal	-9.11428
▁creat	-9.11465
▁sent	-9.11466
▁position	-9.11506
▁May	-9.11598
▁independent	-9.11621
▁warn	-9.11943
▁prove	-9.1195
side	-9.12036
▁heart	-9.12177
▁online	-9.1233
▁special	-9.12588
▁figure	-9.12649
▁design	-9.12803
▁ministers	-9.12963
▁bring	-9.13071
▁offering	-9.13109
▁Not	-9.13198
▁form	-9.13258
▁hours	-9.13259
▁Car	-9.13295
▁block	-9.13302
▁makes	-9.13496
▁Mi	-9.13552
em	-9.13728
▁$1	-9.13802
over	-9.14344
wa	-9.1458
▁audience	-9.14798
▁newspaper	-9.14798
ors	-9.14802
▁network	-9.1497
▁bird	-9.15028
▁shot	-9.1503
▁sub	-9.15238
▁views	-9.1526
▁star	-9.15565
▁drive	-9.15712
▁pass	-9.15727
▁Li	-9.15816
▁am	-9.16052
▁Man	-9.16525
▁event	-9.16821
▁working	-9.17097
▁ask	-9.17159
▁giv	-9.17175
▁k	-9.17393
▁w	-9.17424
▁Chris	-9.17782
ma	-9.17791
lo	-9.17993
of	-9.1801
▁Commission	-9.1818
▁House	-9.18269
▁specific	-9.18287
▁Sam	-9.18295
▁rescue	-9.18356
▁central	-9.1837
▁Brosnan	-9.18371
▁Dubai	-9.18371
▁built	-9.18371
▁describe	-9.18371
▁executive	-9.18371
▁value	-9.18371
▁morning	-9.18371
▁Canada	-9.18371
▁league	-9.18372
▁Robert	-9.18372
▁version	-9.18372
▁diplomat	-9.18373
▁else	-9.18373
▁together	-9.18374
▁room	-9.18376
▁prince	-9.18376
biggest	-9.18378
▁Even	-9.18389
either	-9.18391
▁Charles	-9.18393
▁single	-9.18395
▁denied	-9.18396
▁mass	-9.18406
▁rush	-9.18408
▁December	-9.18424
▁democracy	-9.18424
▁General	-9.18427
▁summer	-9.18429
▁pressure	-9.18459
▁quickly	-9.18512
▁express	-9.18532
▁western	-9.18582
▁eight	-9.18602
▁save	-9.18619
▁16	-9.1875
ja	-9.18781
▁arrested	-9.18794
▁original	-9.18813
oral	-9.18873
▁fast	-9.19154
▁products	-9.19322
▁significant	-9.1939
▁users	-9.19473
▁bit	-9.19544
▁continued	-9.19597
▁31	-9.19701
▁known	-9.19727
▁groups	-9.19742
▁sh	-9.20052
ccording	-9.20163
▁Ma	-9.20369
tty	-9.20412
ik	-9.2082
...	-9.21237
▁liv	-9.2131
▁air	-9.21994
▁sound	-9.22223
▁charges	-9.22394
▁plans	-9.22491
▁matter	-9.22543
▁job	-9.22587
▁port	-9.22643
▁Olympic	-9.22662
ond	-9.22676
▁effort	-9.22701
by	-9.23071
▁friends	-9.23378
day	-9.23595
via	-9.23606
▁apparent	-9.2362
▁accord	-9.23944
ug	-9.2396
ster	-9.24251
fully	-9.24399
ized	-9.2442
▁speak	-9.24662
Western	-9.24706
▁develop	-9.24763
F	-9.24779
phone	-9.24821
▁Ali	-9.25042
▁Intel	-9.25284
▁join	-9.25478
We	-9.25607
▁decide	-9.25651
hose	-9.25675
▁kne	-9.25677
-0	-9.25681
▁reform	-9.25859
lthough	-9.25875
▁Ra	-9.26047
▁compar	-9.26061
▁Hollywood	-9.26063
▁International	-9.26063
▁Texas	-9.26063
▁attempt	-9.26063
▁dismiss	-9.26063
▁eventually	-9.26063
▁happy	-9.26063
▁introduce	-9.26063
▁review	-9.26063
▁Cohen	-9.26063
▁period	-9.26063
▁album	-9.26063
▁cross	-9.26063
▁prevent	-9.26063
▁future	-9.26064
▁walk	-9.26064
▁community	-9.26065
▁trip	-9.26066
▁relationship	-9.26067
▁contact	-9.26068
▁Chin	-9.26068
▁staff	-9.26073
▁pull	-9.26074
▁draw	-9.26075
▁Smith	-9.26078
▁everybody	-9.26083
▁Today	-9.26086
▁quarterback	-9.26089
▁slow	-9.26101
▁ban	-9.26105
▁Christian	-9.26119
▁September	-9.26121
▁brother	-9.26121
▁army	-9.26133
▁conduct	-9.26133
▁comp	-9.26202
▁weapons	-9.26218
▁common	-9.2622
▁Y	-9.2624
▁internal	-9.26249
▁Web	-9.26256
▁Bond	-9.26294
▁low	-9.26304
▁actually	-9.26327
▁mid	-9.26418
▁Russian	-9.2643
▁voter	-9.26546
▁price	-9.2669
▁sport	-9.26809
▁higher	-9.26837
▁town	-9.26882
▁heard	-9.27002
▁sell	-9.27017
ping	-9.27378
ted	-9.27508
▁2000	-9.27761
▁guys	-9.27872
ick	-9.28267
▁following	-9.28417
uck	-9.28628
▁hug	-9.28665
▁Di	-9.28818
right	-9.28893
ney	-9.29022
due	-9.29342
rn	-9.29417
▁sc	-9.29451
▁Do	-9.29533
▁Ben	-9.29554
▁needed	-9.29596
▁ur	-9.29603
tic	-9.29731
▁receiv	-9.30276
▁i	-9.30323
▁results	-9.30432
▁hospital	-9.30739
▁round	-9.30751
▁total	-9.30787
ged	-9.30801
▁border	-9.30827
▁Tw	-9.30848
rs	-9.30865
long	-9.30868
▁throw	-9.30901
▁opera	-9.31414
ning	-9.31537
▁south	-9.31793
▁appears	-9.31884
▁24	-9.31975
▁Ga	-9.32153
▁player	-9.32536
▁movies	-9.32839
▁travel	-9.32956
▁screen	-9.33042
back	-9.33053
▁fill	-9.33077
▁attend	-9.33144
American	-9.33158
point	-9.33175
woman	-9.33187
▁expect	-9.33201
▁approv	-9.33239
yard	-9.33489
▁produce	-9.33563
high	-9.33617
▁experience	-9.33711
▁100	-9.33863
ex	-9.3391
ay	-9.33932
▁access	-9.33964
▁Me	-9.34252
▁Corp	-9.34354
▁John	-9.34379
Qa	-9.34393
▁CIOs	-9.34397
▁Democrat	-9.34397
▁Parliament	-9.34397
▁amount	-9.34397
▁obvious	-9.34397
▁politics	-9.34397
▁sanctions	-9.34397
▁wrong	-9.34397
▁wrote	-9.34397
▁Japan	-9.34397
▁Coast	-9.34397
▁opportunity	-9.34397
▁firm	-9.34398
▁Richard	-9.344
▁Labour	-9.34401
▁Black	-9.34401
▁Group	-9.34403
▁message	-9.34405
▁trial	-9.34408
▁secretary	-9.34414
▁Johnson	-9.34415
▁Paul	-9.34416
▁Just	-9.34428
▁flight	-9.34431
▁protection	-9.34446
▁farmers	-9.34454
▁perhaps	-9.34459
▁ground	-9.3446
▁truth	-9.3446
▁regard	-9.34461
▁Center	-9.34464
▁legal	-9.34494
▁Egyptian	-9.34496
▁Lu	-9.34511
▁majority	-9.34523
▁Jones	-9.34529
▁passes	-9.3454
▁stopped	-9.34545
▁Abu	-9.34568
▁discover	-9.34584
▁shooting	-9.34667
▁hi	-9.34668
▁ball	-9.34674
▁completed	-9.34737
▁avoid	-9.34764
ans	-9.34853
▁experts	-9.34856
▁negotiations	-9.34858
▁winning	-9.34957
▁Mc	-9.35006
▁v	-9.35115
▁Mar	-9.35198
▁hearing	-9.35214
ski	-9.3529
▁tru	-9.35369
▁longer	-9.35388
▁agency	-9.35426
▁te	-9.35428
▁rebels	-9.35467
▁involved	-9.35507
▁Mo	-9.35563
nother	-9.35628
▁workers	-9.35629
▁finally	-9.35655
▁plant	-9.35899
▁aim	-9.35983
▁operat	-9.36158
BS	-9.3629
▁inside	-9.36292
▁reporters	-9.36353
▁victims	-9.36372
ions	-9.36546
▁artists	-9.36624
ities	-9.3664
▁forc	-9.36654
men	-9.36657
▁applications	-9.36679
▁reached	-9.36898
ff	-9.37
off	-9.37257
▁Then	-9.37393
▁l	-9.37467
▁Dan	-9.37546
▁shows	-9.37569
▁manag	-9.3761
end	-9.37612
▁words	-9.3767
▁serv	-9.37672
▁Olympics	-9.38229
ha	-9.38292
▁sp	-9.38528
▁networks	-9.38543
▁concern	-9.38708
li	-9.39219
▁campaign	-9.39923
▁device	-9.40078
▁address	-9.40087
▁reasons	-9.40158
Syrian	-9.40176
▁word	-9.40187
▁station	-9.40218
K	-9.40297
▁pl	-9.40342
▁song	-9.40429
▁Muslims	-9.40444
▁Arm	-9.40725
ments	-9.40728
▁fight	-9.4074
▁drama	-9.41036
ince	-9.41058
▁cr	-9.41173
▁Ed	-9.41212
pe	-9.41259
tion	-9.41614
▁Sha	-9.41721
indow	-9.41806
▁Georg	-9.4194
▁deliver	-9.42151
▁pick	-9.42181
▁understand	-9.42189
▁mo	-9.42192
▁Si	-9.42201
game	-9.42206
ny	-9.42249
je	-9.42804
ified	-9.43017
po	-9.4315
▁religio	-9.43171
▁respect	-9.4319
▁Wi	-9.43339
▁class	-9.43473
▁civil	-9.43476
▁responsib	-9.43484
▁famous	-9.43487
▁Afghanistan	-9.43487
▁Chirac	-9.43487
▁Pearson	-9.43487
▁advantage	-9.43487
▁bowl	-9.43487
▁debate	-9.43487
▁defeat	-9.43487
▁enjoy	-9.43487
▁entire	-9.43487
▁favor	-9.43487
▁positive	-9.43487
▁province	-9.43487
▁clean	-9.43488
▁father	-9.43488
▁domestic	-9.43488
▁Carolin	-9.43488
▁activities	-9.43489
▁link	-9.43489
▁Carroll	-9.4349
▁responsibility	-9.4349
▁white	-9.43491
▁championship	-9.43492
▁God	-9.43493
▁portray	-9.43494
▁commission	-9.43496
▁key	-9.43498
▁blame	-9.43499
▁disease	-9.43499
▁worst	-9.43501
▁education	-9.43501
▁sort	-9.43502
▁crash	-9.43508
▁college	-9.43509
▁sometimes	-9.43509
▁miles	-9.43512
▁Elect	-9.43517
▁Park	-9.43519
▁kid	-9.4352
▁journalist	-9.43523
not	-9.43532
▁guilty	-9.43536
▁unlike	-9.43537
▁Virgin	-9.43556
▁injured	-9.43557
▁annual	-9.43558
▁size	-9.43562
▁space	-9.43572
▁box	-9.43573
▁exist	-9.43575
▁whatever	-9.4359
▁previous	-9.43658
▁rise	-9.43705
▁required	-9.43757
▁Allen	-9.43818
▁bar	-9.43823
▁sold	-9.43851
▁peaceful	-9.43873
▁rank	-9.43905
▁true	-9.43907
▁According	-9.43935
▁supporters	-9.43979
▁details	-9.43995
▁Lakers	-9.43997
▁building	-9.44021
▁soon	-9.44042
▁War	-9.44074
der	-9.44136
ists	-9.44166
▁ice	-9.44213
▁gain	-9.44235
▁spokes	-9.44276
▁foot	-9.44295
▁questions	-9.44364
▁Mik	-9.44366
▁refused	-9.44396
▁front	-9.44411
rom	-9.44534
▁body	-9.4458
▁sat	-9.4464
▁Hu	-9.44682
▁mark	-9.44688
▁Ko	-9.45001
mer	-9.45082
eda	-9.45141
▁tonight	-9.45151
▁bl	-9.45165
▁happened	-9.45591
▁Bas	-9.4561
H	-9.4568
▁23	-9.45722
▁sales	-9.46002
▁operations	-9.46009
▁tons	-9.4603
▁Bill	-9.46062
ft	-9.46141
▁...	-9.46157
▁ha	-9.46315
▁schedules	-9.46701
▁Pro	-9.46744
▁accept	-9.46896
▁Gu	-9.46993
▁opened	-9.47018
▁devices	-9.47023
ony	-9.47381
▁Defen	-9.47544
▁returned	-9.47867
ill	-9.4791
▁Dur	-9.47926
▁events	-9.48056
▁Mos	-9.48388
ver	-9.48463
ttle	-9.48468
▁struggl	-9.48678
wo	-9.48692
▁estimate	-9.48828
▁test	-9.48865
ellow	-9.49006
▁suggest	-9.49271
ship	-9.49282
▁count	-9.4935
unt	-9.49353
▁schedule	-9.49452
▁Ch	-9.4961
▁included	-9.4971
▁begin	-9.49852
▁drug	-9.49852
im	-9.49867
▁rate	-9.49906
▁revenue	-9.50039
▁picture	-9.50058
▁coach	-9.50078
▁proposal	-9.50089
hi	-9.50531
▁attacks	-9.50609
za	-9.50843
▁Of	-9.50854
▁mis	-9.50937
▁term	-9.50963
▁thinking	-9.5105
ber	-9.51182
zi	-9.51463
iz	-9.51484
▁financi	-9.5149
▁claims	-9.51587
▁Nor	-9.51609
▁author	-9.51681
ang	-9.51739
▁lives	-9.51896
▁heav	-9.51923
▁art	-9.51994
ily	-9.52014
▁Mu	-9.52087
▁Pa	-9.52245
▁Ho	-9.52247
▁fee	-9.52281
x	-9.523
▁Br	-9.5233
rank	-9.52335
.9	-9.52429
va	-9.52654
▁illegal	-9.5295
▁Sh	-9.53288
anium	-9.53363
ko	-9.53364
▁Lo	-9.53401
he	-9.53414
▁Americans	-9.53445
▁attract	-9.53452
▁relations	-9.53483
▁radio	-9.53484
▁Free	-9.53486
▁$3	-9.53487
▁1998	-9.53487
▁August	-9.53487
▁Clippers	-9.53487
▁Nigeria	-9.53487
▁OneCare	-9.53487
▁University	-9.53487
▁confidence	-9.53487
▁difficult	-9.53487
▁potential	-9.53487
▁regime	-9.53487
▁Peyton	-9.53487
▁economy	-9.53487
▁First	-9.53488
▁teacher	-9.53488
▁limit	-9.53488
▁response	-9.53489
▁commercial	-9.53489
▁target	-9.53489
▁wife	-9.53491
▁militant	-9.53491
▁Justice	-9.53493
▁zone	-9.53493
▁initial	-9.53494
▁Miria	-9.53495
▁Abbas	-9.53496
▁Paris	-9.53496
▁Royal	-9.535
▁freedom	-9.53501
▁Harris	-9.53501
▁stories	-9.53506
▁Meanwhile	-9.53509
▁competition	-9.53509
▁Lebanon	-9.53521
▁deputy	-9.53522
▁supposed	-9.53523
▁poor	-9.5353
▁citizens	-9.53531
▁saw	-9.53539
▁snow	-9.53544
▁tele	-9.53544
▁UK	-9.53549
▁cancer	-9.53555
▁husband	-9.53564
▁Z	-9.53564
▁modern	-9.53566
▁Like	-9.53568
▁export	-9.53568
▁sexual	-9.53571
▁James	-9.53571
▁motion	-9.53594
▁Sea	-9.53594
▁authorities	-9.53601
▁achieve	-9.53619
▁treat	-9.53641
▁Van	-9.5366
▁combine	-9.53666
▁Owens	-9.53693
▁NBC	-9.53696
▁Court	-9.53697
▁thousands	-9.53703
▁Martin	-9.53707
▁food	-9.53714
▁Sun	-9.53747
▁gone	-9.53753
▁Right	-9.53802
▁Dun	-9.53817
▁Big	-9.53858
▁SA	-9.53898
▁drinking	-9.54026
▁successful	-9.5403
▁published	-9.54084
▁scheduled	-9.54113
▁committ	-9.54141
itting	-9.54332
▁seriously	-9.54373
fi	-9.54387
▁joint	-9.54389
▁films	-9.54539
▁states	-9.54634
▁died	-9.54818
▁ability	-9.54836
▁decline	-9.54852
▁ship	-9.54912
▁concerned	-9.54914
▁protect	-9.54978
▁King	-9.55154
per	-9.55183
▁Arabia	-9.55286
▁fan	-9.55354
gu	-9.55406
we	-9.5551
▁financ	-9.55552
▁changed	-9.55607
▁servers	-9.55634
▁along	-9.55689
▁ties	-9.55712
ops	-9.5574
▁CD	-9.55863
▁soldiers	-9.55912
ag	-9.56189
istic	-9.56417
hough	-9.56493
▁proper	-9.57077
ile	-9.57113
amid	-9.57364
▁reports	-9.57397
ola	-9.57399
▁energ	-9.57404
▁gr	-9.57422
que	-9.57478
fa	-9.57794
ley	-9.5789
▁fun	-9.57971
J	-9.58259
▁spen	-9.5852
V	-9.58642
io	-9.58778
▁fi	-9.58848
▁politician	-9.58963
▁Iranians	-9.58984
▁parliamentar	-9.59135
ude	-9.59445
bout	-9.60083
▁forces	-9.60358
bu	-9.60468
▁nomination	-9.60627
▁model	-9.60659
▁cell	-9.60671
▁difference	-9.60707
uel	-9.6073
▁criminal	-9.60845
▁daughter	-9.60846
▁landslide	-9.60847
▁investigation	-9.60874
▁crime	-9.60906
▁advance	-9.6093
▁individual	-9.60962
▁paper	-9.60968
iled	-9.60994
▁document	-9.61046
▁sa	-9.61136
▁vehicle	-9.61147
▁touchdown	-9.61147
▁fac	-9.61161
ut	-9.61263
▁Pete	-9.61291
▁defend	-9.615
▁cha	-9.61658
ible	-9.61723
▁perform	-9.61799
▁son	-9.61841
▁Un	-9.619
▁hour	-9.61916
ying	-9.61922
▁Ki	-9.61997
▁Red	-9.62122
ani	-9.62437
▁pr	-9.6249
ual	-9.62737
.4	-9.62756
▁pe	-9.62779
U	-9.62916
ries	-9.63335
season	-9.63375
▁standing	-9.63612
▁paint	-9.6398
night	-9.64065
▁complain	-9.64087
▁regular	-9.64144
▁fair	-9.64152
▁carri	-9.64219
▁Steve	-9.64241
▁Africa	-9.64288
▁deep	-9.64408
▁match	-9.64426
▁approach	-9.64451
▁Rose	-9.64469
▁skate	-9.64492
▁detect	-9.64536
cide	-9.64576
▁Sudan	-9.64576
▁spirit	-9.64598
Central	-9.64599
IAEA	-9.64599
▁Associate	-9.64599
▁Besigye	-9.64599
▁Greek	-9.64599
▁Mubarak	-9.64599
▁Sarkozy	-9.64599
▁Service	-9.64599
▁Society	-9.64599
▁Ssebaana	-9.64599
▁Takeshima	-9.64599
▁marriage	-9.64599
▁population	-9.64599
▁stretch	-9.64599
▁trouble	-9.64599
▁website	-9.64599
▁County	-9.64599
▁Manager	-9.64599
▁fresh	-9.64599
▁session	-9.64599
▁track	-9.64599
▁consumer	-9.64599
▁poultry	-9.64599
▁presence	-9.64599
▁riot	-9.64599
▁Division	-9.64599
▁Speak	-9.64599
▁UCLA	-9.64599
▁buried	-9.64599
▁hundred	-9.646
▁shock	-9.646
▁Austria	-9.646
▁offense	-9.646
▁capital	-9.646
▁conflict	-9.646
▁reveal	-9.646
▁Hurricane	-9.64601
▁employee	-9.64601
▁Work	-9.64602
▁survivors	-9.64603
▁stuff	-9.64603
▁committee	-9.64604
▁bill	-9.64605
▁neither	-9.64605
▁earlier	-9.64605
▁BCS	-9.6461
▁June	-9.64612
▁organizers	-9.64614
▁everything	-9.6462
▁spring	-9.64623
▁fantasy	-9.64623
▁comedy	-9.64625
▁Bank	-9.64625
▁sex	-9.64627
▁Fox	-9.64628
▁leadership	-9.64628
▁Alex	-9.64629
▁panel	-9.6463
▁deploy	-9.64632
▁pray	-9.64636
▁34	-9.64645
▁letter	-9.64648
▁Party	-9.64653
▁70	-9.64656
▁Over	-9.64656
▁society	-9.64659
▁dress	-9.6466
▁wireless	-9.64664
▁mix	-9.64667
▁maybe	-9.6468
▁Instead	-9.64685
▁account	-9.64685
▁wild	-9.64685
▁High	-9.6469
▁flag	-9.64694
▁village	-9.64708
ngry	-9.64709
▁wish	-9.64742
▁separate	-9.64815
▁reaction	-9.64833
▁sector	-9.64833
▁medical	-9.64837
▁Tr	-9.64876
▁driver	-9.64877
hu	-9.64938
▁Day	-9.64955
▁wounded	-9.64967
▁publication	-9.64985
▁religion	-9.64996
▁Matt	-9.65011
▁gun	-9.65013
▁weak	-9.65014
▁Cup	-9.65017
▁DP	-9.65033
▁alive	-9.65075
▁PC	-9.65109
▁risk	-9.65132
▁critical	-9.65142
place	-9.65163
▁More	-9.65215
▁determined	-9.65224
▁Trojans	-9.6523
▁civilians	-9.65233
▁critics	-9.65244
▁los	-9.65252
▁insist	-9.65252
▁rest	-9.65294
▁store	-9.65314
▁apart	-9.65516
j	-9.65526
▁producer	-9.65527
ron	-9.65562
bn	-9.65632
▁Let	-9.65699
▁sw	-9.65773
▁realize	-9.65923
▁tro	-9.66005
term	-9.66048
▁decades	-9.66058
▁sources	-9.66065
▁suit	-9.66068
▁Her	-9.66123
▁affairs	-9.66174
▁fighting	-9.66274
▁vendors	-9.66477
▁Tom	-9.66529
▁32	-9.66588
▁$2	-9.66613
▁asking	-9.66635
▁Don	-9.6672
▁heavi	-9.66785
▁h	-9.66817
▁passing	-9.67036
▁predict	-9.67147
ure	-9.67171
▁projects	-9.67321
▁provided	-9.67377
50	-9.67396
▁measures	-9.67414
nce	-9.67444
ress	-9.67547
▁images	-9.67746
▁standards	-9.67746
▁land	-9.67847
ism	-9.67961
tro	-9.67995
▁My	-9.68091
tal	-9.68149
▁touchdowns	-9.68173
▁vehicles	-9.68173
tation	-9.68202
shop	-9.68398
▁revenues	-9.68603
▁Kings	-9.68604
▁pictures	-9.6861
▁17-	-9.68702
▁ways	-9.68823
no	-9.68825
driven	-9.68907
▁turned	-9.69019
▁stations	-9.69043
▁6-	-9.6956
dic	-9.69652
▁Ta	-9.69659
▁double	-9.70132
hief	-9.70263
▁fel	-9.70309
▁stars	-9.70331
▁28	-9.71007
▁Wh	-9.71021
▁bus	-9.71175
▁Joe	-9.7119
gg	-9.71206
▁di	-9.71559
ush	-9.71567
ier	-9.71624
ga	-9.71645
▁196	-9.71703
erry	-9.71739
nish	-9.71776
▁Ol	-9.71801
▁serve	-9.7181
▁Los	-9.72004
▁monitor	-9.72012
▁moral	-9.72238
▁provid	-9.72415
▁Har	-9.72576
▁ran	-9.72637
ca	-9.72813
▁lose	-9.72931
▁evening	-9.7305
▁vi	-9.73133
▁Pe	-9.73189
▁spot	-9.73285
▁option	-9.73372
▁mother	-9.73399
▁scene	-9.73467
▁channel	-9.7347
abi	-9.73521
for	-9.73627
▁image	-9.73672
▁standard	-9.7368
▁application	-9.73701
▁setting	-9.73732
▁sale	-9.73789
▁care	-9.73998
uka	-9.74006
▁operation	-9.74209
con	-9.74389
▁numbers	-9.74833
op	-9.75177
body	-9.7557
▁li	-9.75691
▁operate	-9.75758
da	-9.75826
ition	-9.75834
strong	-9.7585
▁fix	-9.75866
▁constitution	-9.75895
town	-9.76129
tly	-9.76165
▁extra	-9.762
▁36	-9.76218
acy	-9.76273
▁principle	-9.76343
▁artist	-9.76375
ties	-9.76414
tial	-9.76493
▁remove	-9.76592
▁improve	-9.76598
os	-9.76608
▁90	-9.76696
bo	-9.76738
▁Ka	-9.76893
▁sit	-9.76946
-10	-9.77003
▁discuss	-9.77042
ublic	-9.77065
▁Port	-9.77085
▁council	-9.77098
▁summit	-9.77098
ensitive	-9.77099
▁Arakawa	-9.77099
▁Damascus	-9.77099
▁Derakhshan	-9.77099
▁Homatas	-9.77099
▁Illinois	-9.77099
▁LSU	-9.77099
▁Medlock	-9.77099
▁Oscar	-9.77099
▁Scott	-9.77099
▁associate	-9.77099
▁guarantee	-9.77099
▁maxim	-9.77099
▁necessary	-9.77099
▁perfect	-9.77099
▁platform	-9.77099
▁poverty	-9.77099
▁prefectur	-9.77099
▁section	-9.77099
▁territory	-9.77099
▁Modine	-9.77099
▁Rucker	-9.77099
▁consequences	-9.77099
▁crisis	-9.77099
▁remote	-9.77099
▁division	-9.77099
▁road	-9.77099
▁Turin	-9.77099
▁Conference	-9.77099
▁remind	-9.77099
▁novel	-9.771
▁privacy	-9.771
▁reject	-9.771
▁adopt	-9.771
▁Boston	-9.771
▁flood	-9.771
▁purchase	-9.77101
▁equipment	-9.77102
▁exercise	-9.77102
▁outcome	-9.77102
▁Lewis	-9.77103
▁worry	-9.77104
▁myself	-9.77104
▁super	-9.77105
▁intelligence	-9.77106
▁basic	-9.77106
▁spread	-9.77106
▁calm	-9.77108
▁surgery	-9.77109
▁behavior	-9.77109
iddle	-9.7711
▁emergency	-9.7711
▁worldwide	-9.7711
▁Stepheson	-9.77112
▁defence	-9.77112
▁bigger	-9.77112
▁Academy	-9.77114
▁status	-9.77116
related	-9.77118
▁stick	-9.7712
▁remember	-9.77122
▁Kobe	-9.77125
▁social	-9.77127
▁Jack	-9.77127
▁chairman	-9.77129
▁Yet	-9.77134
▁Howard	-9.77139
▁Angeles	-9.77141
▁argument	-9.77143
▁wonder	-9.77159
▁Back	-9.77168
▁60	-9.77169
▁gold	-9.77171
▁usual	-9.77173
▁bag	-9.77175
▁influence	-9.77176
▁middle	-9.77178
▁Common	-9.77182
▁load	-9.77197
▁April	-9.77197
▁California	-9.77197
▁November	-9.77197
▁People	-9.77197
timate	-9.77208
▁enter	-9.77209
▁dangerous	-9.7721
▁gather	-9.77211
▁rain	-9.77218
▁alleged	-9.77224
▁bass	-9.77238
▁Press	-9.77259
▁intend	-9.77263
▁Authority	-9.77269
▁tax	-9.77271
▁direction	-9.77301
▁send	-9.7731
▁bright	-9.77316
▁counter	-9.77326
1,000	-9.77333
▁centre	-9.77337
surance	-9.77345
▁patien	-9.77347
▁July	-9.7736
▁catch	-9.77365
▁lu	-9.77366
▁Mugabe	-9.77367
▁democratic	-9.77367
▁fault	-9.77369
▁easily	-9.77379
▁lower	-9.77385
▁Bell	-9.77415
▁programme	-9.77425
▁Although	-9.77437
▁vice	-9.77444
▁Every	-9.77459
▁musical	-9.7752
▁child	-9.77538
▁singer	-9.77571
▁elected	-9.77613
▁filed	-9.77625
wise	-9.77635
▁emotional	-9.77677
▁institute	-9.77759
▁Bruins	-9.77819
▁Cell	-9.77843
▁requires	-9.77846
▁Times	-9.77865
▁planned	-9.77939
▁suffered	-9.78036
▁style	-9.78071
▁systems	-9.78129
▁farm	-9.78164
▁established	-9.78191
00	-9.78201
▁manager	-9.78326
▁ch	-9.78326
▁500	-9.78415
▁Such	-9.78516
▁performed	-9.78556
▁guard	-9.78581
▁ill	-9.78581
▁named	-9.78868
▁ver	-9.78916
ner	-9.78943
dale	-9.78975
▁miss	-9.79019
▁contribut	-9.79218
▁pose	-9.79236
▁girls	-9.79245
▁traded	-9.79281
▁east	-9.79413
▁issued	-9.79444
▁blocked	-9.79471
▁Gene	-9.79614
▁)	-9.79621
▁materials	-9.79728
bor	-9.7976
veral	-9.79859
▁primar	-9.7993
▁probe	-9.80201
▁streets	-9.80213
▁adds	-9.80295
▁hero	-9.80656
▁Indian	-9.8087
▁Da	-9.81075
▁ski	-9.81089
ap	-9.81421
▁involve	-9.81444
ti	-9.81508
ward	-9.81532
▁proposals	-9.81685
▁calls	-9.82745
inter	-9.82759
500	-9.82901
▁jobs	-9.83181
▁35	-9.83479
ongo	-9.83684
▁birds	-9.83685
ix	-9.84039
pl	-9.84171
▁Blu	-9.84315
▁laws	-9.84521
75	-9.8453
▁hu	-9.84751
▁cor	-9.84924
▁involv	-9.85096
av	-9.85342
cal	-9.85507
tri	-9.85755
ash	-9.85788
ey	-9.86033
ki	-9.86225
▁add	-9.86355
rash	-9.86434
TO	-9.867
▁En	-9.86789
qu	-9.86872
▁settlement	-9.8746
▁ended	-9.87468
▁download	-9.87646
tte	-9.87675
▁actor	-9.87695
▁formal	-9.87732
▁suspect	-9.87755
▁environment	-9.87755
▁agreement	-9.87783
▁assist	-9.87812
▁analyst	-9.87825
▁condition	-9.87874
▁Other	-9.87896
▁project	-9.87938
▁soldier	-9.87967
▁victim	-9.87987
▁guy	-9.88005
▁locat	-9.88019
▁street	-9.88019
▁measure	-9.88048
bble	-9.8808
di	-9.88098
▁advis	-9.88181
▁PA	-9.88459
▁seat	-9.88471
ency	-9.88478
ious	-9.88496
▁tradition	-9.88594
▁$4	-9.88614
▁band	-9.88651
▁looks	-9.88683
ize	-9.88701
evin	-9.88796
ook	-9.89004
▁hands	-9.89024
nna	-9.89054
ze	-9.89072
▁hear	-9.89124
▁prison	-9.89125
ens	-9.89148
▁Th	-9.89173
▁Fa	-9.89229
▁declin	-9.8944
bodie	-9.89555
▁Kar	-9.89676
▁pain	-9.89791
Y	-9.89866
▁lack	-9.89974
▁exploit	-9.89983
▁study	-9.9004
foot	-9.90106
▁brief	-9.90112
app	-9.90176
20	-9.90224
▁establish	-9.90252
▁check	-9.9028
ett	-9.90338
▁complete	-9.90343
▁200	-9.90442
▁appoint	-9.90467
arian	-9.90527
▁multi	-9.90703
fish	-9.90752
▁surprise	-9.9077
▁Tele	-9.90842
▁prepare	-9.90866
▁global	-9.90871
▁reduce	-9.90959
ins	-9.91041
▁custom	-9.9113
▁Zimbabwe	-9.91136
▁thrill	-9.91206
▁leg	-9.91224
▁collect	-9.91235
▁vaccin	-9.91318
ely	-9.91346
▁secret	-9.91354
▁minor	-9.91355
▁Philipp	-9.91366
▁frequen	-9.91384
▁condemn	-9.91384
CBN	-9.91384
▁1994	-9.91384
▁Ahmadinejad	-9.91384
▁BBC	-9.91384
▁Brussels	-9.91384
▁Czech	-9.91384
▁DVD	-9.91384
▁Executive	-9.91384
▁Florida	-9.91384
▁Fuseli	-9.91384
▁Hospital	-9.91384
▁Louisiana	-9.91384
▁Michigan	-9.91384
▁NFL	-9.91384
▁Orleans	-9.91384
▁Stanford	-9.91384
▁Tehran	-9.91384
▁Tergat	-9.91384
▁absence	-9.91384
▁acknowledge	-9.91384
▁confident	-9.91384
▁consecutive	-9.91384
▁contrast	-9.91384
▁conversion	-9.91384
▁defensive	-9.91384
▁extreme	-9.91384
▁families	-9.91384
▁fifth	-9.91384
▁firewall	-9.91384
▁gambling	-9.91384
▁increasing	-9.91384
▁intimidat	-9.91384
▁petition	-9.91384
▁policies	-9.91384
▁speech	-9.91384
▁strength	-9.91384
▁suspension	-9.91384
▁worried	-9.91384
▁Monitor	-9.91384
▁experiment	-9.91384
▁injuries	-9.91384
▁straight	-9.91384
▁ATI	-9.91384
▁Police	-9.91384
▁Zandt	-9.91384
responsibilities	-9.91385
▁dream	-9.91385
▁request	-9.91385
▁escape	-9.91385
▁Four	-9.91385
▁assault	-9.91385
▁basis	-9.91386
▁adapt	-9.91386
▁draft	-9.91386
raph	-9.91387
▁Post	-9.91387
▁integrated	-9.91387
▁Mathis	-9.91387
▁Defensor	-9.91388
▁compete	-9.91388
▁Gulf	-9.91388
▁Northwestern	-9.91389
▁numer	-9.91389
▁Qwa	-9.91389
▁dropped	-9.91389
▁trend	-9.9139
▁jail	-9.91391
▁sister	-9.91391
▁flee	-9.91391
▁indeed	-9.91392
▁promise	-9.91392
▁content	-9.91393
▁admitted	-9.91393
▁hardware	-9.91395
▁talent	-9.91396
▁exact	-9.91397
▁welcome	-9.91398
▁representative	-9.91399
▁witness	-9.91401
▁Also	-9.91403
▁EOS	-9.91403
▁baseball	-9.91405
▁replacement	-9.91408
▁brain	-9.91413
▁investment	-9.91413
▁Never	-9.91414
▁1970	-9.91414
▁Kong	-9.91423
▁Italy	-9.91423
▁photographer	-9.91426
▁Vince	-9.91429
▁hang	-9.91434
▁Ivor	-9.91434
▁hair	-9.91435
▁72	-9.91436
▁CTA	-9.9144
▁retail	-9.91445
▁pace	-9.9145
▁plus	-9.91468
▁announcement	-9.9147
▁rose	-9.9147
▁Show	-9.9147
▁flaw	-9.9147
▁reality	-9.91481
▁Scully	-9.91487
▁advertising	-9.91494
▁Tech	-9.91498
▁Shakespeare	-9.91499
▁black	-9.91499
▁Great	-9.91499
▁giant	-9.91499
▁profit	-9.915
▁entertainment	-9.91503
▁Open	-9.91503
▁blood	-9.91505
▁hall	-9.91507
▁Young	-9.91512
▁written	-9.91513
▁tune	-9.91516
▁vision	-9.91516
▁consist	-9.91517
▁luck	-9.91518
▁connection	-9.91521
▁collective	-9.91533
▁rep	-9.91534
▁Hall	-9.91535
▁Annan	-9.91536
▁animal	-9.91555
▁justice	-9.91556
▁slight	-9.91557
▁Rice	-9.91558
▁Tony	-9.91575
▁physical	-9.91601
▁historical	-9.91604
▁Pier	-9.91621
mar	-9.91633
▁Leban	-9.91658
▁highest	-9.91658
▁informed	-9.91681
▁Give	-9.91685
▁Michel	-9.9169
▁grand	-9.91691
▁script	-9.91696
▁anyone	-9.91713
▁type	-9.91714
▁suggestion	-9.91721
▁Nicol	-9.91731
▁47	-9.91745
▁brand	-9.91746
▁Chal	-9.91751
▁refuse	-9.91769
▁enable	-9.91778
▁Kent	-9.91787
▁Jon	-9.9179
▁worth	-9.91805
▁broken	-9.91813
▁flow	-9.91825
▁teammate	-9.9185
▁earned	-9.91853
▁listen	-9.91856
▁operator	-9.91867
▁transport	-9.91874
▁nominated	-9.91877
▁imm	-9.91906
▁islands	-9.91938
▁threaten	-9.91939
▁Vo	-9.91988
▁surprised	-9.92002
▁MP	-9.92006
▁arrived	-9.92018
▁pack	-9.9209
▁red	-9.92107
ford	-9.92118
▁ride	-9.92121
▁male	-9.92172
▁elements	-9.92224
act	-9.92277
▁prepared	-9.92303
▁injury	-9.92341
▁Kab	-9.92373
▁Sim	-9.92413
▁burn	-9.92496
▁sea	-9.92511
▁virus	-9.92516
▁Award	-9.92527
▁connect	-9.92741
▁table	-9.92747
▁Games	-9.9278
▁writer	-9.92818
nnis	-9.92839
▁missed	-9.92864
RI	-9.92905
▁Any	-9.92923
▁Marc	-9.92926
99	-9.92933
aples	-9.92968
▁nor	-9.93342
▁Dodgers	-9.93356
▁x	-9.93419
een	-9.93472
cock	-9.93531
▁photos	-9.93607
▁attended	-9.93649
ability	-9.93657
▁scar	-9.93741
gency	-9.9375
▁developed	-9.93849
▁speaking	-9.93874
▁Williams	-9.9389
▁lawyers	-9.93894
▁features	-9.93908
▁placed	-9.93928
▁cons	-9.93969
ray	-9.94184
▁Jo	-9.94197
uthority	-9.94241
some	-9.94298
▁warning	-9.9442
RA	-9.9453
bon	-9.94621
▁3-	-9.9466
har	-9.94726
▁interi	-9.94802
▁tap	-9.94906
▁Mag	-9.94917
▁seats	-9.95022
▁conditions	-9.95022
lence	-9.95024
▁wa	-9.95271
eon	-9.95274
▁Bar	-9.95551
▁attacked	-9.95605
▁meaning	-9.95788
light	-9.95789
▁Cro	-9.95799
▁Here	-9.95852
pparently	-9.95995
▁friend	-9.96266
▁plea	-9.96345
ei	-9.96574
▁cl	-9.96652
▁Ru	-9.96752
▁equal	-9.96772
▁tests	-9.96823
▁dominate	-9.96937
▁Woods	-9.96944
▁Men	-9.97158
▁fr	-9.97231
sh	-9.97339
▁concerns	-9.97411
oc	-9.97807
law	-9.97877
▁2,	-9.98016
.7	-9.98016
▁pa	-9.982
▁matters	-9.98511
▁pin	-9.98865
▁parliament	-9.99003
els	-9.99284
ou	-9.99328
▁ports	-9.99533
▁fla	-9.99613
▁aid	-9.99657
▁Fla	-9.99668
5,	-9.99751
cent	-9.99809
▁ta	-10.0015
ites	-10.0019
▁camps	-10.0031
▁handle	-10.0043
ya	-10.0093
ons	-10.012
▁sl	-10.0128
▁contracts	-10.0153
▁$10	-10.0158
ria	-10.0171
aff	-10.0186
lect	-10.0194
▁continues	-10.0291
Tour	-10.0316
shed	-10.032
▁Mor	-10.0325
▁goals	-10.0338
▁orders	-10.034
▁Fin	-10.035
▁file	-10.0366
rk	-10.0373
▁po	-10.0377
late	-10.0387
ek	-10.0394
▁(6	-10.0395
came	-10.0403
▁cars	-10.0404
▁houses	-10.0406
▁Canadian	-10.0412
▁eye	-10.0412
▁organization	-10.0413
▁editor	-10.0414
head	-10.0434
▁effect	-10.0444
▁disaster	-10.0447
▁material	-10.0458
▁problems	-10.0465
▁bo	-10.0467
W	-10.0469
ped	-10.0481
▁partner	-10.0483
▁customer	-10.049
▁server	-10.0511
▁eat	-10.0519
▁moments	-10.053
making	-10.0532
▁suffer	-10.054
hip	-10.0557
▁sui	-10.0583
▁o	-10.0586
▁reporter	-10.0591
ecause	-10.0592
▁Sing	-10.0618
definitely	-10.0633
▁recover	-10.064
▁tour	-10.066
▁acts	-10.0662
lin	-10.0667
virus	-10.0673
▁kick	-10.0673
ari	-10.0673
▁Hi	-10.0675
style	-10.0676
board	-10.0681
If	-10.069
leav	-10.069
cover	-10.0693
open	-10.0694
▁net	-10.0711
▁rights	-10.0713
▁41	-10.0713
ax	-10.0714
ama	-10.0716
▁collapse	-10.0724
▁trans	-10.0727
standing	-10.0728
▁weigh	-10.0734
ito	-10.0737
pped	-10.0747
▁mon	-10.0753
▁arrive	-10.076
▁opt	-10.0771
▁effective	-10.078
▁withdraw	-10.0787
▁80	-10.0788
tail	-10.0789
▁corps	-10.079
chool	-10.0794
▁influen	-10.0795
▁Abdul	-10.0795
nel	-10.0797
eputy	-10.0799
▁except	-10.0799
▁Motor	-10.08
▁Lake	-10.0803
▁Stephe	-10.0804
▁champion	-10.0804
valuable	-10.0805
▁Hussein	-10.0805
▁Turkey	-10.0805
▁UNHCR	-10.0805
▁Zimmerman	-10.0805
tomorrow	-10.0805
▁Australia	-10.0805
▁Barclay	-10.0805
▁Cairo	-10.0805
▁Committee	-10.0805
▁English	-10.0805
▁Environment	-10.0805
▁Estrada	-10.0805
▁Giants	-10.0805
▁Kampala	-10.0805
▁Larijani	-10.0805
▁Mahmoud	-10.0805
▁Perhaps	-10.0805
▁Switzerland	-10.0805
▁Taliban	-10.0805
▁Tiger	-10.0805
▁Turkish	-10.0805
▁Wallace	-10.0805
▁abandon	-10.0805
▁auction	-10.0805
▁broadband	-10.0805
▁clothes	-10.0805
▁consensus	-10.0805
▁controversial	-10.0805
▁correct	-10.0805
▁degree	-10.0805
▁encounter	-10.0805
▁enterprise	-10.0805
▁knock	-10.0805
▁length	-10.0805
▁murder	-10.0805
▁possibility	-10.0805
▁progress	-10.0805
▁recipient	-10.0805
▁recruit	-10.0805
▁register	-10.0805
▁skating	-10.0805
▁surround	-10.0805
▁technical	-10.0805
▁Cisco	-10.0805
▁Dallas	-10.0805
▁England	-10.0805
▁Physic	-10.0805
▁celebrit	-10.0805
▁coyote	-10.0805
▁credibility	-10.0805
▁essential	-10.0805
▁feud	-10.0805
▁headquarters	-10.0805
▁switch	-10.0805
▁accident	-10.0805
▁junior	-10.0805
Cypriot	-10.0805
Smallville	-10.0805
▁Shepard	-10.0805
▁vigor	-10.0805
▁Jersey	-10.0805
▁blast	-10.0805
▁guess	-10.0805
▁honor	-10.0805
▁referr	-10.0805
▁Joseph	-10.0805
▁memory	-10.0805
▁narrat	-10.0805
▁taste	-10.0805
▁clinch	-10.0805
▁solid	-10.0805
▁Kelly	-10.0805
▁battery	-10.0805
▁compound	-10.0805
▁suburb	-10.0805
▁turnovers	-10.0805
▁print	-10.0805
▁above	-10.0805
▁ankle	-10.0805
▁climb	-10.0805
▁Bird	-10.0805
▁Hernandez	-10.0805
▁linebacker	-10.0805
▁driving	-10.0805
▁basketball	-10.0805
▁await	-10.0806
▁afford	-10.0806
▁capacit	-10.0806
▁kiss	-10.0806
▁dinner	-10.0806
▁overall	-10.0806
sumption	-10.0806
▁Theatre	-10.0806
▁instance	-10.0806
▁capabilities	-10.0806
▁Butler	-10.0806
▁pollution	-10.0806
▁corruption	-10.0806
▁river	-10.0806
▁cabinet	-10.0806
▁Harper	-10.0806
▁enrichment	-10.0806
▁transactions	-10.0806
▁robber	-10.0806
▁Hughes	-10.0806
▁cautious	-10.0807
▁Colts	-10.0807
▁Gallery	-10.0807
▁gunmen	-10.0807
▁legislation	-10.0807
▁invite	-10.0807
▁forbid	-10.0807
▁Rock	-10.0807
▁choice	-10.0807
▁banned	-10.0807
Qaeda	-10.0807
▁mercury	-10.0807
▁pledge	-10.0807
▁drop	-10.0807
▁UPC	-10.0807
▁stress	-10.0808
▁installation	-10.0808
▁Antoni	-10.0808
▁hook	-10.0808
▁Guard	-10.0808
▁pump	-10.0808
▁range	-10.0808
▁icon	-10.0809
▁studio	-10.0809
GB	-10.0809
▁Atlanta	-10.0809
▁Ukraine	-10.0809
▁assume	-10.081
▁violation	-10.081
▁Jean	-10.0811
▁Nations	-10.0811
▁university	-10.0811
▁membership	-10.0811
▁Judge	-10.0811
▁Officer	-10.0812
▁Crow	-10.0812
▁54	-10.0812
▁Eric	-10.0812
▁safety	-10.0812
▁37	-10.0813
▁Spain	-10.0813
▁discussion	-10.0814
riel	-10.0814
▁sideline	-10.0814
▁path	-10.0814
▁strain	-10.0814
▁automatic	-10.0814
▁Swi	-10.0815
▁intensi	-10.0815
▁fame	-10.0817
▁copy	-10.0818
▁Stone	-10.0818
▁Mark	-10.0818
▁blog	-10.0818
▁weekend	-10.0819
▁IPTV	-10.0819
▁Saddam	-10.0819
▁familiar	-10.0819
▁female	-10.0819
▁shift	-10.0819
▁balance	-10.0819
▁pop	-10.0819
▁UPDF	-10.0819
▁criticism	-10.082
▁entry	-10.082
▁facility	-10.0821
▁River	-10.0822
▁income	-10.0823
▁withdrawal	-10.0823
mane	-10.0823
▁mandate	-10.0824
▁exception	-10.0826
▁Will	-10.0827
▁duck	-10.0827
▁mosque	-10.0828
▁dispute	-10.0829
▁solo	-10.083
▁storm	-10.083
▁Jose	-10.0831
▁Earl	-10.0832
▁dri	-10.0832
native	-10.0832
▁Itanium	-10.0833
▁Raf	-10.0833
▁gla	-10.0833
▁repeatedly	-10.0833
▁mine	-10.0836
▁tied	-10.0839
▁stone	-10.0842
▁boy	-10.0842
▁tournament	-10.0842
▁Assad	-10.0842
▁tight	-10.0843
▁century	-10.0843
▁Sci	-10.0844
▁putting	-10.0845
▁retain	-10.0845
▁killer	-10.0845
▁declared	-10.0849
▁quality	-10.0849
▁Miss	-10.0849
▁effectively	-10.085
▁appearance	-10.085
▁invention	-10.0851
▁48	-10.0851
ww	-10.0851
▁prize	-10.0854
▁shape	-10.0856
▁dispos	-10.0857
▁Islamist	-10.0857
▁era	-10.0858
▁completely	-10.0858
▁improv	-10.0859
▁hot	-10.0861
▁workout	-10.0861
hony	-10.0862
▁rising	-10.0864
elling	-10.0865
▁businesses	-10.0874
▁remov	-10.0875
▁genetic	-10.0876
▁Asian	-10.0877
mons	-10.0877
▁affected	-10.0878
▁chemical	-10.0878
▁terror	-10.0881
▁photonic	-10.0883
▁feet	-10.0891
▁Ray	-10.0893
▁knee	-10.09
ova	-10.09
▁opener	-10.0901
▁items	-10.0905
▁tears	-10.0906
▁regulations	-10.0906
▁tickets	-10.0906
No	-10.0907
▁Shia	-10.0911
star	-10.0917
▁spending	-10.0919
▁safe	-10.0923
▁suffering	-10.0937
▁(5	-10.0944
▁page	-10.0945
▁receiver	-10.0949
riv	-10.0952
▁Air	-10.0955
▁factors	-10.0959
▁briefing	-10.0959
FDC	-10.096
▁mere	-10.0967
▁Cha	-10.0971
▁agents	-10.0972
▁Angels	-10.0972
mile	-10.0979
▁fixed	-10.0981
▁missing	-10.0983
ural	-10.0985
▁communications	-10.0986
▁cast	-10.1003
▁edge	-10.102
▁strongly	-10.1022
▁Lar	-10.103
▁trains	-10.1038
▁playoffs	-10.1038
hand	-10.104
bar	-10.105
▁tool	-10.1062
▁im	-10.1081
▁aren	-10.1083
▁west	-10.1085
makers	-10.1096
.8	-10.11
▁solutions	-10.1107
yk	-10.1111
▁bare	-10.1112
▁Col	-10.112
▁effects	-10.1174
dication	-10.1183
▁owners	-10.1188
▁recognize	-10.1192
▁traditional	-10.1196
illa	-10.1217
▁publicly	-10.1223
▁Son	-10.1227
▁Ke	-10.1228
▁sta	-10.1257
AV	-10.1258
▁analysts	-10.1262
▁Bul	-10.1284
▁Andre	-10.1291
▁unit	-10.1292
R	-10.1292
net	-10.1297
9.	-10.1324
ease	-10.1326
▁j	-10.1332
unch	-10.1346
rust	-10.1378
▁Du	-10.1388
rum	-10.139
▁import	-10.1393
llah	-10.1394
ho	-10.142
ergy	-10.1423
▁na	-10.1428
yl	-10.1448
core	-10.145
▁Ji	-10.1466
ned	-10.1488
▁$2.	-10.1494
▁Op	-10.1495
▁finding	-10.15
▁Ku	-10.152
▁campaigns	-10.1522
▁ram	-10.1566
▁indicate	-10.1578
ub	-10.1585
▁Ant	-10.1592
▁borders	-10.1594
▁ca	-10.1598
▁receive	-10.1608
AP	-10.1626
mission	-10.1628
gie	-10.1639
ano	-10.1698
like	-10.1709
84	-10.1716
▁audiences	-10.1738
▁newspapers	-10.1738
▁note	-10.1742
2,	-10.1751
86	-10.1762
ished	-10.1766
▁judges	-10.1784
▁records	-10.1798
arry	-10.1801
▁29	-10.1803
▁indicat	-10.1804
ak	-10.1805
cher	-10.1819
▁stands	-10.1825
10	-10.1826
▁22	-10.185
58	-10.1866
▁recording	-10.1875
lor	-10.1883
vi	-10.1905
▁Vi	-10.1907
▁Wo	-10.191
amil	-10.1917
▁fare	-10.192
▁humans	-10.196
aud	-10.1961
▁Can	-10.1983
▁bin	-10.2005
▁select	-10.2038
▁cur	-10.2038
39	-10.2044
ud	-10.2045
▁interests	-10.2053
▁demands	-10.2054
▁willing	-10.2065
umb	-10.2088
ham	-10.2102
own	-10.212
800	-10.2128
▁theory	-10.2159
▁tone	-10.2166
11	-10.2199
▁rec	-10.2205
▁Ly	-10.2209
▁ending	-10.2231
ara	-10.2255
ump	-10.2264
85	-10.2273
ibility	-10.2274
ior	-10.2282
ox	-10.2294
rim	-10.2296
▁arrest	-10.2307
par	-10.231
▁Ro	-10.2313
▁pleas	-10.2328
He	-10.2329
ruz	-10.2346
▁str	-10.2355
uk	-10.2382
▁feature	-10.2384
▁depend	-10.2416
▁outbreak	-10.2425
▁partnership	-10.2434
▁commitment	-10.2435
▁map	-10.2446
▁magazine	-10.2449
▁solution	-10.245
▁William	-10.2455
▁lawyer	-10.2455
▁movement	-10.2459
▁vendor	-10.2461
▁notice	-10.2472
▁Music	-10.248
▁intention	-10.2481
▁Hor	-10.249
▁age	-10.2499
ac	-10.2503
▁girl	-10.2503
▁Bob	-10.2504
▁function	-10.2522
alo	-10.2524
▁sites	-10.2533
ju	-10.2535
▁rock	-10.2542
ood	-10.2543
▁publish	-10.255
▁referen	-10.2561
▁Com	-10.2563
▁refus	-10.2589
▁Ri	-10.2606
▁waste	-10.2619
8,	-10.2625
dministration	-10.2635
▁owner	-10.2652
sci	-10.2662
how	-10.2664
now	-10.2676
winning	-10.2678
hour	-10.268
month	-10.2681
power	-10.2682
ports	-10.2684
raid	-10.2688
ue	-10.2691
with	-10.2695
▁build	-10.2696
ional	-10.2696
▁exp	-10.2701
▁bod	-10.2702
fire	-10.2706
table	-10.2708
▁Va	-10.2708
party	-10.271
