<unk>	0
<s>	0
</s>	0
▁	-3.08168
S	-3.55436
.	-3.58348
N	-3.59035
id	-3.59083
▁sentence	-3.61963
YS	-3.6201
TRA	-3.62042
<	-3.62062
_	-3.62062
,	-3.62176
▁the	-3.65167
s	-3.81483
▁to	-4.33904
▁of	-4.41837
▁a	-4.48471
▁and	-4.50891
▁in	-4.61584
'	-4.76893
ing	-4.82083
ed	-4.90113
-	-5.11824
▁is	-5.25614
▁that	-5.28849
▁for	-5.34368
d	-5.42629
The	-5.51045
▁said	-5.51046
▁on	-5.64949
▁with	-5.65086
m	-5.69518
▁was	-5.74039
▁be	-5.74636
t	-5.75938
"	-5.86403
▁it	-5.86431
e	-5.88753
ly	-5.8942
▁he	-5.95152
▁are	-6.11039
▁has	-6.11597
▁at	-6.13331
▁as	-6.14041
▁have	-6.15234
▁by	-6.16129
n	-6.1755
y	-6.20532
▁not	-6.23342
▁fro	-6.25394
▁"	-6.2748
▁his	-6.29315
▁an	-6.36734
▁had	-6.45413
▁will	-6.50135
▁this	-6.50251
▁who	-6.50934
▁their	-6.53098
▁were	-6.56836
▁they	-6.61024
▁been	-6.62816
▁but	-6.65826
▁I	-6.67325
▁would	-6.67508
I	-6.68182
al	-6.68551
A	-6.76782
▁all	-6.78976
▁about	-6.79631
er	-6.84637
▁out	-6.85545
He	-6.86045
▁you	-6.86373
It	-6.87193
▁one	-6.90369
▁or	-6.91725
▁we	-6.94097
▁more	-6.94895
)	-6.96896
▁can	-6.97377
▁up	-7.00988
▁(	-7.01549
▁also	-7.01662
a	-7.02539
In	-7.02813
But	-7.04051
en	-7.05095
▁its	-7.06356
▁people	-7.06494
▁which	-7.0654
:	-7.09002
▁two	-7.09008
▁10	-7.09453
se	-7.19333
es	-7.19398
re	-7.19638
▁11	-7.20909
▁2	-7.21306
▁after	-7.21802
▁1	-7.22521
▁her	-7.2315
▁12	-7.23464
o	-7.24676
▁over	-7.25101
r	-7.25499
▁no	-7.25802
▁first	-7.27828
in	-7.2856
▁6	-7.2947
▁20	-7.29617
▁un	-7.29874
▁15	-7.30083
▁4	-7.30326
▁30	-7.31
We	-7.31423
▁18	-7.31631
▁3	-7.31776
▁last	-7.31852
▁like	-7.32041
▁only	-7.32391
▁she	-7.32924
▁9	-7.33041
▁5	-7.33621
▁than	-7.33949
▁government	-7.34195
▁year	-7.34276
▁14	-7.3439
▁there	-7.34794
▁21	-7.34979
▁some	-7.35242
▁into	-7.35293
▁19	-7.35979
▁17	-7.36108
▁so	-7.36186
▁7	-7.36475
ve	-7.36636
▁what	-7.3675
▁40	-7.38047
▁31	-7.38521
▁13	-7.39141
▁-	-7.39525
▁24	-7.40053
▁25	-7.40086
▁8	-7.40274
▁could	-7.40887
▁26	-7.40979
ic	-7.41456
▁when	-7.41825
▁27	-7.41921
▁16	-7.4339
▁do	-7.44299
▁23	-7.44592
▁36	-7.45367
▁get	-7.45587
▁other	-7.45789
▁32	-7.46403
▁28	-7.46436
▁29	-7.46647
▁34	-7.47227
▁22	-7.47306
▁35	-7.47504
▁48	-7.48352
▁41	-7.48597
▁47	-7.49201
i	-7.49315
▁37	-7.50026
▁49	-7.50039
▁38	-7.50045
▁45	-7.50046
▁C	-7.50148
▁44	-7.50212
▁want	-7.50996
▁42	-7.51158
▁33	-7.51184
▁them	-7.51661
ers	-7.51916
▁39	-7.51972
▁43	-7.51979
▁time	-7.52753
▁46	-7.52948
l	-7.53194
▁play	-7.54898
▁him	-7.55177
le	-7.57225
because	-7.58019
T	-7.59165
▁now	-7.59315
▁if	-7.59839
▁three	-7.60085
▁any	-7.60153
▁new	-7.60761
c	-7.61503
uch	-7.62318
▁Mr	-7.64068
▁should	-7.64341
▁says	-7.64652
▁most	-7.64669
▁game	-7.64998
▁years	-7.65221
th	-7.66138
▁did	-7.66985
?	-7.6778
▁way	-7.6861
▁P	-7.6893
or	-7.70615
ce	-7.71093
▁back	-7.73125
▁go	-7.73461
This	-7.76175
They	-7.78065
▁just	-7.7859
▁our	-7.78636
▁against	-7.78743
w	-7.79925
▁M	-7.80856
▁told	-7.82552
still	-7.82658
▁50	-7.82687
▁good	-7.82694
▁week	-7.82955
ight	-7.83172
▁before	-7.83879
▁al	-7.83942
▁m	-7.84524
▁re	-7.84539
▁A	-7.8468
able	-7.85186
ll	-7.85688
There	-7.86011
▁take	-7.86582
M	-7.87014
▁world	-7.87973
ion	-7.88347
▁million	-7.89627
▁show	-7.90006
▁us	-7.90487
▁make	-7.91204
▁me	-7.91466
h	-7.9267
And	-7.93119
▁points	-7.93402
on	-7.93919
▁made	-7.9393
ation	-7.94361
▁long	-7.94462
st	-7.9472
▁work	-7.95585
man	-7.9579
▁those	-7.96743
▁see	-7.97242
▁my	-7.97504
▁team	-7.97706
▁season	-7.98042
▁New	-7.98616
twe	-7.99768
an	-8.01017
If	-8.01461
D	-8.01502
▁through	-8.01545
▁think	-8.02388
She	-8.02802
▁being	-8.02887
▁four	-8.02994
▁off	-8.0341
▁going	-8.04151
▁down	-8.04686
▁many	-8.0478
P	-8.05741
▁support	-8.06287
us	-8.07773
▁police	-8.08041
p	-8.08161
▁does	-8.08196
▁best	-8.08794
ies	-8.09356
▁political	-8.09765
▁home	-8.0981
▁high	-8.10598
▁since	-8.11541
For	-8.11725
▁don	-8.11828
out	-8.12345
▁country	-8.13298
very	-8.13346
ive	-8.13863
▁set	-8.13915
▁end	-8.14039
▁American	-8.14164
▁D	-8.14373
▁even	-8.14394
▁may	-8.14972
ment	-8.14979
▁under	-8.15291
▁right	-8.15338
▁come	-8.15862
▁lead	-8.16238
E	-8.164
▁second	-8.16685
ous	-8.16796
▁power	-8.16839
▁market	-8.1703
▁while	-8.17046
g	-8.17199
▁E	-8.17451
As	-8.18013
▁B	-8.18672
▁both	-8.18744
▁look	-8.18773
That	-8.18883
▁F	-8.19179
▁own	-8.19393
▁how	-8.19653
▁say	-8.19733
▁nuclear	-8.20786
▁little	-8.20786
▁must	-8.20824
▁start	-8.22358
▁public	-8.2238
36>	-8.22746
10>	-8.22746
11>	-8.22746
14>	-8.22746
16>	-8.22746
18>	-8.22746
21>	-8.22746
23>	-8.22746
26>	-8.22746
28>	-8.22746
29>	-8.22746
31>	-8.22746
35>	-8.22746
40>	-8.22746
43>	-8.22746
45>	-8.22746
46>	-8.22746
47>	-8.22746
48>	-8.22746
49>	-8.22746
51>	-8.22746
52>	-8.22746
57>	-8.22746
59>	-8.22746
12>	-8.22746
13>	-8.22746
15>	-8.22746
17>	-8.22746
19>	-8.22746
22>	-8.22746
24>	-8.22746
27>	-8.22746
30>	-8.22746
32>	-8.22746
33>	-8.22746
34>	-8.22746
37>	-8.22746
38>	-8.22746
39>	-8.22746
41>	-8.22746
42>	-8.22746
44>	-8.22746
50>	-8.22746
53>	-8.22746
54>	-8.22746
55>	-8.22746
56>	-8.22746
58>	-8.22746
▁Minister	-8.22799
20>	-8.22808
▁where	-8.23046
03>	-8.24746
04>	-8.24746
07>	-8.24746
02>	-8.24746
05>	-8.24746
06>	-8.24746
08>	-8.24746
09>	-8.24746
60>	-8.24746
61>	-8.24746
62>	-8.24746
63>	-8.24746
64>	-8.24746
65>	-8.24746
66>	-8.24746
67>	-8.24746
68>	-8.24746
69>	-8.24746
70>	-8.24746
71>	-8.24746
72>	-8.24746
73>	-8.24746
74>	-8.24746
75>	-8.24746
76>	-8.24746
77>	-8.24746
78>	-8.24746
79>	-8.24746
80>	-8.24746
82>	-8.24746
83>	-8.24746
84>	-8.24746
85>	-8.24746
86>	-8.24746
87>	-8.24746
88>	-8.24746
89>	-8.24746
90>	-8.24746
91>	-8.24746
92>	-8.24746
93>	-8.24746
94>	-8.24746
95>	-8.24746
96>	-8.24746
97>	-8.24746
98>	-8.24746
01>	-8.24746
81>	-8.24746
99>	-8.24746
25>	-8.24897
▁five	-8.25129
00>	-8.2606
▁days	-8.26287
▁U	-8.26642
▁try	-8.26769
age	-8.26848
▁H	-8.26872
▁much	-8.26893
On	-8.26923
u	-8.27092
▁Iran	-8.27729
▁same	-8.28885
the	-8.29094
▁president	-8.2913
▁well	-8.29443
▁called	-8.29673
▁President	-8.29845
▁W	-8.30498
▁deal	-8.31113
▁part	-8.33072
O	-8.33097
mong	-8.33392
2	-8.3344
▁night	-8.34101
▁got	-8.34109
▁win	-8.34622
▁found	-8.34701
C	-8.3478
▁then	-8.35648
to	-8.35713
▁your	-8.35716
▁law	-8.36046
B	-8.36554
ok	-8.36864
▁f	-8.36954
ity	-8.37343
▁p	-8.37429
▁know	-8.37453
▁next	-8.37666
▁left	-8.37667
▁games	-8.37669
▁percent	-8.3767
ia	-8.37744
▁half	-8.37948
▁security	-8.38058
▁making	-8.38298
▁party	-8.38387
▁de	-8.38671
▁record	-8.39251
uring	-8.3941
1	-8.39953
▁company	-8.39992
▁never	-8.39993
0	-8.40009
▁won	-8.40027
▁yesterday	-8.40056
▁d	-8.40094
ther	-8.40143
▁use	-8.4019
▁b	-8.40211
▁late	-8.40371
▁war	-8.40495
▁Bush	-8.40516
▁too	-8.40707
ur	-8.40849
k	-8.41293
ary	-8.41348
▁already	-8.42373
▁big	-8.42381
▁T	-8.42419
▁great	-8.42529
▁every	-8.4254
year	-8.42627
com	-8.43299
▁call	-8.44208
ent	-8.44314
▁help	-8.44814
▁each	-8.44819
▁important	-8.44838
▁news	-8.45006
▁less	-8.45045
▁another	-8.45132
▁case	-8.45226
til	-8.45705
ir	-8.46047
z	-8.4643
▁report	-8.46612
at	-8.46714
ern	-8.4731
▁pre	-8.47864
▁seem	-8.47883
▁came	-8.48021
▁officials	-8.48903
▁hope	-8.49229
▁better	-8.49876
▁lot	-8.49888
You	-8.49935
▁includ	-8.50042
▁really	-8.50046
▁Thursday	-8.50069
▁per	-8.50158
▁R	-8.50169
▁away	-8.50673
ist	-8.51033
▁K	-8.51622
ra	-8.51739
▁free	-8.51808
▁run	-8.51859
▁put	-8.52507
▁minister	-8.52928
▁G	-8.53246
▁players	-8.53355
▁Israel	-8.53549
ie	-8.53635
el	-8.53869
ting	-8.53874
▁things	-8.54001
▁return	-8.54434
▁here	-8.54546
is	-8.54813
est	-8.55018
▁few	-8.55211
▁lost	-8.55284
▁life	-8.55398
▁give	-8.55399
▁something	-8.55415
ne	-8.55425
▁today	-8.55694
▁hit	-8.55953
▁far	-8.56107
▁members	-8.56425
▁allow	-8.57229
▁used	-8.57244
▁around	-8.57988
▁become	-8.58061
▁director	-8.58143
▁Unite	-8.58196
▁need	-8.58217
▁believe	-8.58461
▁group	-8.58558
up	-8.58775
▁head	-8.59082
Mr	-8.59276
ge	-8.60003
F	-8.60072
▁point	-8.60223
▁keep	-8.60847
▁six	-8.60863
▁quarter	-8.60917
it	-8.61171
Whe	-8.61359
ial	-8.62603
▁US	-8.62816
L	-8.62911
▁day	-8.63416
old	-8.63481
▁whe	-8.63506
▁however	-8.6379
▁final	-8.63815
▁Friday	-8.63868
▁later	-8.63879
R	-8.63909
▁York	-8.64839
After	-8.66817
▁World	-8.66817
▁short	-8.66817
▁countries	-8.66819
▁least	-8.66824
▁process	-8.66988
▁Chicago	-8.67047
▁minutes	-8.67062
▁state	-8.67284
▁meeting	-8.67288
▁question	-8.67633
▁elections	-8.67837
▁close	-8.68626
▁film	-8.68988
ten	-8.6914
▁international	-8.69611
▁hard	-8.69923
▁women	-8.69943
▁base	-8.69963
▁2005	-8.70343
ful	-8.70431
te	-8.70607
3	-8.7073
▁taken	-8.70928
line	-8.71096
▁system	-8.71212
5	-8.7182
▁top	-8.72158
ways	-8.72723
▁business	-8.73082
▁Sunday	-8.7317
▁clear	-8.73304
▁London	-8.73571
ch	-8.73764
land	-8.74117
▁score	-8.74406
as	-8.74732
ally	-8.75372
▁L	-8.75556
▁J	-8.75838
▁sever	-8.75896
G	-8.75974
▁turn	-8.76283
ese	-8.7636
Some	-8.76414
▁open	-8.76494
▁court	-8.76593
ness	-8.76661
▁tell	-8.76667
▁large	-8.76754
▁money	-8.76757
▁Iraq	-8.76868
▁ago	-8.77501
▁saying	-8.77965
▁line	-8.78289
▁month	-8.78449
ar	-8.78964
▁find	-8.79066
▁face	-8.79183
▁playing	-8.79307
▁control	-8.79861
▁move	-8.79937
▁military	-8.79952
▁yards	-8.80001
ought	-8.80031
um	-8.80118
▁cause	-8.80161
▁third	-8.80211
▁West	-8.80453
One	-8.80516
▁co	-8.80856
▁issue	-8.81034
▁place	-8.81098
▁State	-8.81269
K	-8.81361
▁official	-8.81606
▁anti	-8.8166
▁chance	-8.83495
▁companies	-8.83521
▁held	-8.83525
▁past	-8.83546
▁race	-8.83618
▁watch	-8.83632
▁fail	-8.8371
▁near	-8.83746
▁Iraqi	-8.83751
▁former	-8.838
▁dis	-8.83832
one	-8.83868
▁information	-8.83997
▁ever	-8.84053
▁early	-8.8409
il	-8.84125
▁average	-8.85049
▁talks	-8.85079
▁t	-8.85276
ry	-8.85611
To	-8.85616
most	-8.86375
▁pro	-8.86574
▁man	-8.86598
▁trade	-8.86753
▁though	-8.86917
▁defense	-8.87224
▁kind	-8.87225
▁why	-8.87226
▁Tuesday	-8.87328
▁region	-8.87328
▁again	-8.87369
▁Hamas	-8.87461
▁O	-8.87501
▁field	-8.87508
▁role	-8.87519
So	-8.87583
▁announced	-8.8771
▁seen	-8.87874
▁strong	-8.88197
▁times	-8.88303
b	-8.89021
▁act	-8.89533
ably	-8.90358
▁tak	-8.90428
▁small	-8.91058
▁decision	-8.9107
▁research	-8.9107
▁family	-8.91075
▁increase	-8.91093
▁cost	-8.91132
▁statement	-8.91145
▁comment	-8.91154
▁Islam	-8.91169
▁certain	-8.91176
and	-8.91215
▁added	-8.91378
▁national	-8.91381
ton	-8.92206
▁reported	-8.92255
▁read	-8.92487
▁UN	-8.92652
▁leaders	-8.92675
▁Israeli	-8.93167
▁thing	-8.93567
▁include	-8.93825
ty	-8.93925
less	-8.94157
▁live	-8.94633
▁let	-8.94907
▁led	-8.94938
▁National	-8.95071
▁Internet	-8.95072
▁situation	-8.95077
▁yet	-8.9508
▁victory	-8.951
▁killed	-8.95182
His	-8.95263
▁TV	-8.95389
▁expected	-8.95429
▁British	-8.95576
▁am	-8.95819
▁done	-8.95861
▁media	-8.95943
▁hand	-8.96349
▁St	-8.96365
U	-8.96546
8	-8.96745
▁others	-8.96839
▁moment	-8.96866
▁number	-8.96893
▁movie	-8.96955
▁school	-8.96981
▁site	-8.96995
un	-8.9747
▁fact	-8.97871
▁follow	-8.98396
ach	-8.98542
time	-8.98826
ish	-8.98979
▁himself	-8.99237
▁EU	-8.99268
mail	-8.99285
With	-8.99297
▁Saturday	-8.99354
▁interview	-8.99355
▁2006	-8.99355
▁fourth	-8.99363
▁2004	-8.99558
▁European	-8.99812
▁asked	-8.99816
▁stop	-8.99981
▁dead	-8.99991
espite	-9.00501
Whi	-9.00562
am	-9.00677
▁men	-9.00904
▁problem	-9.01198
ance	-9.01649
▁change	-9.0181
▁canno	-9.0212
et	-9.02191
ri	-9.02828
son	-9.03084
▁release	-9.03155
▁provide	-9.03361
▁different	-9.03378
▁major	-9.03561
across	-9.03585
▁character	-9.03585
▁extend	-9.03585
▁history	-9.03586
▁local	-9.03587
▁2003	-9.03588
▁2002	-9.03594
wo	-9.03614
▁north	-9.03634
▁sure	-9.03701
▁Britain	-9.03707
▁general	-9.03707
▁mobile	-9.03708
▁France	-9.03712
▁nation	-9.03811
▁ahead	-9.0389
▁Wednesday	-9.03918
▁available	-9.03919
▁br	-9.04328
▁fall	-9.04368
▁started	-9.05315
▁offer	-9.05341
,000	-9.05573
▁bank	-9.05704
▁car	-9.05853
▁remain	-9.05861
▁share	-9.0589
▁r	-9.05921
ite	-9.05947
v	-9.06049
Now	-9.06086
ck	-9.06203
▁States	-9.06421
▁Ba	-9.06521
▁house	-9.06568
▁weeks	-9.06639
went	-9.07212
4	-9.07219
▁feel	-9.07229
▁Palestinian	-9.07332
▁mean	-9.07372
rime	-9.076
▁Al	-9.07737
▁office	-9.07865
▁recent	-9.07867
▁main	-9.08082
▁seven	-9.08104
▁Bowl	-9.0813
▁behind	-9.08132
▁economic	-9.08133
▁health	-9.08134
▁mind	-9.08146
▁prime	-9.08156
▁story	-9.08163
▁grow	-9.0823
▁Monday	-9.08258
▁reach	-9.08265
▁pay	-9.08274
▁administration	-9.08379
▁recently	-9.08414
rick	-9.08491
▁given	-9.08547
ba	-9.08601
ate	-9.08646
▁South	-9.08907
rew	-9.09182
J	-9.09492
▁en	-9.09602
%	-9.09665
▁candidates	-9.09688
▁beat	-9.0977
▁attack	-9.09793
▁ga	-9.09808
H	-9.09953
▁c	-9.10027
▁vote	-9.10104
7	-9.10167
ul	-9.10364
me	-9.1043
▁Palestinians	-9.10447
▁order	-9.10561
▁woman	-9.10804
At	-9.10854
base	-9.11504
▁goal	-9.11835
▁thought	-9.11845
▁area	-9.12494
▁doing	-9.12495
ian	-9.12602
ant	-9.12621
▁person	-9.12794
▁se	-9.1281
▁America	-9.12818
▁Council	-9.12892
▁crowd	-9.12892
▁opposition	-9.12892
▁software	-9.12892
▁terrorism	-9.12894
▁finish	-9.12894
▁data	-9.12895
▁nothing	-9.12901
What	-9.12907
▁billion	-9.12908
▁current	-9.12917
▁spokesman	-9.12918
▁children	-9.13027
▁Co	-9.13453
red	-9.13505
▁leave	-9.13575
▁Le	-9.13635
ted	-9.13743
▁plays	-9.13985
ept	-9.1409
▁old	-9.1411
9	-9.14112
▁once	-9.14416
ng	-9.14471
ine	-9.14611
ical	-9.1497
▁continue	-9.1509
be	-9.15201
▁g	-9.15231
▁death	-9.15341
▁district	-9.15428
▁No	-9.15646
▁video	-9.15718
nior	-9.15882
▁met	-9.15933
▁service	-9.15999
▁member	-9.16275
sh	-9.16749
▁needs	-9.16841
▁com	-9.16889
ta	-9.16899
W	-9.17165
▁serious	-9.17602
▁idea	-9.17827
▁Europe	-9.17835
▁October	-9.17892
▁industry	-9.17892
▁particular	-9.17892
▁White	-9.17894
▁enough	-9.17897
▁post	-9.1794
▁outside	-9.17979
...	-9.18023
▁Germany	-9.18057
▁hold	-9.18168
▁parents	-9.18191
▁decided	-9.18194
▁officer	-9.18205
▁cards	-9.18305
▁city	-9.18537
▁released	-9.18582
co	-9.18591
▁reason	-9.1877
▁Sharon	-9.18785
▁series	-9.18789
▁flu	-9.19107
▁claim	-9.19315
▁runn	-9.19446
▁date	-9.19458
ro	-9.1961
▁talk	-9.20454
▁create	-9.20514
An	-9.20844
go	-9.21062
▁months	-9.21303
▁Muslim	-9.21495
▁La	-9.2153
▁level	-9.21984
▁prob	-9.22022
▁real	-9.22262
▁Arab	-9.22267
▁meet	-9.22463
▁cases	-9.2265
na	-9.22707
▁list	-9.23124
▁February	-9.23155
▁attention	-9.23155
▁themselves	-9.23155
▁football	-9.23157
However	-9.23157
▁further	-9.23158
▁performance	-9.23161
▁chief	-9.23162
▁cut	-9.23163
audi	-9.23163
▁tough	-9.23166
▁development	-9.23179
▁couple	-9.2318
▁stage	-9.23183
▁stay	-9.23199
▁young	-9.23274
▁confirm	-9.23305
▁force	-9.23718
▁title	-9.23814
▁management	-9.2383
▁phone	-9.23916
▁press	-9.23935
▁whole	-9.23958
▁course	-9.23966
▁USC	-9.24953
▁demand	-9.25295
▁interest	-9.25351
▁th	-9.25488
▁services	-9.25608
▁teams	-9.2565
▁challenge	-9.25676
▁worked	-9.25915
▁program	-9.25986
led	-9.26129
▁subject	-9.26163
▁fear	-9.26337
▁eas	-9.26608
▁issues	-9.26647
▁scor	-9.26669
▁production	-9.26948
▁happen	-9.26999
▁appeal	-9.27014
ling	-9.27136
due	-9.27214
▁side	-9.2729
▁De	-9.27625
▁Shi	-9.27688
la	-9.27828
▁addition	-9.2794
Las	-9.28077
▁Li	-9.28517
▁music	-9.28596
aught	-9.28709
ad	-9.2871
▁Baghdad	-9.28711
▁tried	-9.28711
▁water	-9.28712
▁private	-9.28713
▁incident	-9.28714
▁Gaza	-9.28714
▁similar	-9.28726
▁protest	-9.28731
asad	-9.28733
▁carry	-9.28733
▁foreign	-9.28733
eral	-9.28758
▁El	-9.28802
▁someone	-9.28816
▁agreed	-9.28829
▁consider	-9.28829
▁represent	-9.28867
▁computer	-9.28869
▁voice	-9.28872
▁African	-9.28973
▁focus	-9.29144
ol	-9.29172
▁terrorist	-9.29172
ony	-9.29413
▁center	-9.29439
▁Jan	-9.29587
▁talking	-9.29617
▁Netanyahu	-9.29707
All	-9.29763
f	-9.29932
▁view	-9.30658
cy	-9.31695
ory	-9.31874
▁non	-9.32065
▁action	-9.32186
▁full	-9.32366
▁con	-9.32368
▁contract	-9.32373
▁gas	-9.32517
ot	-9.3255
▁human	-9.32582
▁leader	-9.32679
ard	-9.32901
▁board	-9.33092
ma	-9.33418
▁answer	-9.33699
▁combin	-9.3372
▁direct	-9.34291
▁success	-9.34321
▁Uganda	-9.3435
▁peace	-9.34512
▁accus	-9.34593
▁Washington	-9.34593
▁violence	-9.34593
▁doubt	-9.34593
▁example	-9.34594
▁present	-9.34595
▁ruling	-9.34596
▁wait	-9.34598
▁search	-9.346
▁nine	-9.34606
▁Davis	-9.34613
▁immediately	-9.3462
▁bad	-9.34645
▁mov	-9.34652
▁City	-9.34747
▁Dawson	-9.34761
▁Security	-9.34761
▁instead	-9.34761
▁Brown	-9.34766
ael	-9.34783
▁toward	-9.348
▁rebounds	-9.34807
▁fine	-9.35127
om	-9.35164
6	-9.35279
▁customers	-9.35389
by	-9.35434
do	-9.35644
▁break	-9.35652
Or	-9.35723
▁oil	-9.35731
▁fans	-9.35829
▁Br	-9.36015
oach	-9.36046
▁practice	-9.36144
▁allowed	-9.36262
ially	-9.36327
▁fire	-9.36385
▁h	-9.36414
▁shots	-9.36501
ja	-9.36737
▁plan	-9.37016
▁cover	-9.37643
▁name	-9.37899
▁schools	-9.37932
▁areas	-9.37935
▁st	-9.37977
▁bomb	-9.38295
▁camp	-9.38459
▁charge	-9.38621
▁step	-9.38866
of	-9.39051
▁visit	-9.39591
ring	-9.39624
em	-9.39646
▁love	-9.39701
▁buy	-9.39819
▁hav	-9.39927
▁Sh	-9.39949
ors	-9.40008
way	-9.40381
▁India	-9.40582
ell	-9.40612
Re	-9.40792
▁self	-9.40832
▁conference	-9.40843
▁launch	-9.40843
▁began	-9.40844
▁jump	-9.40844
▁Secretary	-9.40844
▁popular	-9.40845
▁rather	-9.40846
▁decline	-9.40856
▁March	-9.40883
▁quit	-9.40909
▁maintain	-9.40914
▁sense	-9.40923
▁parties	-9.40939
▁career	-9.40979
▁Congress	-9.41022
▁Government	-9.41024
▁training	-9.41034
▁killing	-9.41036
▁seek	-9.41083
▁China	-9.41099
▁ready	-9.41192
▁January	-9.41332
▁technology	-9.4134
▁possible	-9.41379
▁forward	-9.41392
▁German	-9.41449
▁passed	-9.41524
▁signed	-9.41591
▁$1	-9.41644
▁Google	-9.41651
▁form	-9.41965
▁book	-9.41995
-0	-9.422
▁wide	-9.42207
▁songs	-9.42423
ake	-9.42487
▁efforts	-9.42726
American	-9.42784
▁Dav	-9.42811
▁light	-9.42897
▁loss	-9.42902
▁rules	-9.43027
▁fed	-9.43253
ik	-9.43421
▁pa	-9.43482
▁programs	-9.43498
bi	-9.4385
Syrian	-9.43958
iz	-9.44067
▁remains	-9.44078
▁means	-9.44095
ble	-9.44201
side	-9.44268
▁makes	-9.445
▁Pr	-9.44534
▁Sunni	-9.44971
▁stand	-9.4505
▁candidate	-9.45247
▁result	-9.45396
▁rule	-9.45443
▁election	-9.45458
▁sign	-9.45617
▁Ms	-9.46104
ping	-9.4641
▁ministers	-9.46433
Not	-9.46534
▁learn	-9.46537
rs	-9.46997
ccording	-9.47308
▁threat	-9.47356
▁fell	-9.47482
oreign	-9.47502
▁Department	-9.4751
▁policy	-9.4751
▁NRM	-9.4751
▁evil	-9.4751
▁itself	-9.4751
▁student	-9.47512
▁anything	-9.47513
▁eviden	-9.47513
▁resign	-9.47513
▁Blair	-9.47514
▁television	-9.47519
▁Union	-9.47521
▁2001	-9.47523
▁host	-9.47526
▁benefit	-9.4753
▁push	-9.47542
ah	-9.47549
▁rais	-9.47559
▁growth	-9.47583
yard	-9.47656
▁personal	-9.4766
▁alcohol	-9.47702
▁simply	-9.4771
▁judge	-9.47715
▁sent	-9.47897
V	-9.47963
▁East	-9.48036
▁Jackson	-9.4804
▁special	-9.48064
▁independent	-9.48144
▁prove	-9.48208
▁online	-9.48299
▁heart	-9.48357
▁position	-9.48376
▁leav	-9.48542
▁figure	-9.48658
▁warn	-9.48718
espec	-9.48747
▁offering	-9.48797
▁bring	-9.4884
▁hours	-9.48878
▁count	-9.4892
▁Microsoft	-9.49068
▁Pakistan	-9.49068
▁cent	-9.4931
▁Miami	-9.49416
By	-9.49837
ug	-9.50089
▁te	-9.50113
tion	-9.50185
▁views	-9.50221
nt	-9.50473
min	-9.50494
▁creat	-9.50869
▁block	-9.51302
▁working	-9.51585
▁Ja	-9.52116
▁newspaper	-9.52235
▁audience	-9.52235
▁network	-9.52344
▁shot	-9.5238
▁ex	-9.52528
▁bird	-9.52843
▁pass	-9.52914
▁sub	-9.52925
▁groups	-9.53172
ttle	-9.53239
▁star	-9.53317
▁Mich	-9.53386
▁comp	-9.53407
No	-9.53466
▁design	-9.53505
▁giv	-9.53544
▁event	-9.53653
ft	-9.5385
▁ask	-9.54487
▁cr	-9.54507
▁Commission	-9.54527
▁express	-9.54606
▁specific	-9.54613
▁rescue	-9.54644
▁central	-9.54652
▁Dubai	-9.54653
▁built	-9.54653
▁describe	-9.54653
▁value	-9.54653
▁General	-9.54653
▁executive	-9.54653
either	-9.54654
biggest	-9.54654
▁league	-9.54654
▁diplomat	-9.54655
▁together	-9.54655
▁prince	-9.54657
▁room	-9.54658
▁mass	-9.54659
▁morning	-9.54663
Even	-9.54663
▁Ministry	-9.54664
▁else	-9.54668
▁single	-9.5467
▁denied	-9.54672
▁rush	-9.54698
▁eight	-9.54726
▁pressure	-9.54728
▁quickly	-9.54749
▁December	-9.5486
▁democracy	-9.5486
▁summer	-9.54864
▁version	-9.54864
▁arrested	-9.54918
▁Bryant	-9.55217
we	-9.55229
▁save	-9.55246
▁Act	-9.5525
Western	-9.55325
▁manag	-9.55337
▁Sam	-9.55365
▁western	-9.55367
▁users	-9.55418
tty	-9.55419
over	-9.5545
▁products	-9.55467
▁Dan	-9.55484
▁Egypt	-9.55536
▁continued	-9.55545
▁original	-9.55553
ged	-9.55577
ated	-9.5571
ni	-9.55821
▁fast	-9.55977
Be	-9.56489
▁known	-9.56659
▁bit	-9.56721
▁North	-9.56764
day	-9.5678
How	-9.57043
Don	-9.57118
▁air	-9.57179
▁charges	-9.57353
▁plans	-9.57403
phone	-9.57536
back	-9.57543
ay	-9.57554
fully	-9.5777
▁Re	-9.58364
▁approv	-9.58574
▁liv	-9.58857
ick	-9.58926
▁friends	-9.5898
ney	-9.59046
▁significant	-9.59159
▁w	-9.59363
▁Ra	-9.59427
oral	-9.59812
▁sound	-9.59863
▁matter	-9.5996
▁job	-9.59983
▁Olympic	-9.60036
▁effort	-9.60061
que	-9.60219
ked	-9.60431
ized	-9.60944
Par	-9.61027
▁port	-9.61184
ise	-9.61271
Y	-9.61399
▁Iranian	-9.61425
▁develop	-9.61515
▁speak	-9.6152
ions	-9.61729
hu	-9.61817
▁join	-9.61866
▁decide	-9.6193
end	-9.61938
▁kne	-9.62067
▁Eli	-9.62089
▁suggest	-9.62127
▁ban	-9.62177
▁Web	-9.62219
lthough	-9.62261
▁House	-9.62327
▁International	-9.62345
▁attempt	-9.62345
▁eventually	-9.62345
▁introduce	-9.62345
▁review	-9.62345
▁album	-9.62345
▁period	-9.62345
▁cross	-9.62346
▁prevent	-9.62346
▁future	-9.62346
▁walk	-9.62346
▁complain	-9.62346
▁community	-9.62347
▁everybody	-9.62348
▁contact	-9.62348
▁relationship	-9.62349
▁staff	-9.62352
▁Chin	-9.62354
▁draw	-9.62361
Today	-9.62361
▁quarterback	-9.62365
▁reform	-9.62373
▁slow	-9.62387
▁army	-9.62389
▁weapons	-9.6245
▁internal	-9.62475
▁actually	-9.62491
▁dismiss	-9.62505
x	-9.62528
▁pull	-9.62543
▁September	-9.62569
▁brother	-9.62569
▁happy	-9.62569
▁Robert	-9.62569
▁Canada	-9.62569
▁conduct	-9.62572
uck	-9.62639
Big	-9.62759
▁higher	-9.62851
▁voter	-9.62865
ster	-9.62898
▁common	-9.62957
▁heard	-9.62962
▁price	-9.62976
Abu	-9.63114
▁Russia	-9.63138
he	-9.63279
(	-9.63332
via	-9.63353
▁sell	-9.635
▁guys	-9.63565
right	-9.63662
Un	-9.63838
ex	-9.63861
▁following	-9.63953
▁k	-9.64025
▁low	-9.64142
▁appears	-9.64262
▁sp	-9.64356
long	-9.64358
▁Ben	-9.64417
▁Mu	-9.64543
▁needed	-9.64551
▁class	-9.64558
▁French	-9.64572
▁apparent	-9.64793
po	-9.64872
▁results	-9.65083
▁hug	-9.65318
▁town	-9.65429
ities	-9.65769
point	-9.65932
▁total	-9.65935
woman	-9.65949
Al	-9.66228
ny	-9.6632
high	-9.66389
ter	-9.66678
▁movies	-9.66863
lo	-9.66919
off	-9.67037
▁drive	-9.67119
▁shows	-9.67149
Wh	-9.67213
yon	-9.67247
ski	-9.67288
▁2000	-9.67323
Then	-9.67497
▁opera	-9.67794
▁du	-9.67848
▁south	-9.67911
▁hospital	-9.68206
▁round	-9.68218
▁border	-9.68262
tic	-9.68737
nce	-9.6913
▁throw	-9.69217
▁travel	-9.69239
▁player	-9.69369
ver	-9.69728
▁screen	-9.69764
▁fill	-9.69842
▁attend	-9.69881
▁expect	-9.6992
▁experience	-9.70149
▁trip	-9.70182
men	-9.70216
▁access	-9.70597
mer	-9.70628
▁Democrat	-9.70679
▁obvious	-9.70679
▁politics	-9.70679
▁sanctions	-9.70679
▁wrong	-9.70679
▁wrote	-9.70679
▁amount	-9.70679
▁Coast	-9.70679
▁trial	-9.70679
▁illegal	-9.70679
▁firm	-9.70679
▁opportunity	-9.70679
▁Group	-9.70683
▁nomination	-9.7069
▁secretary	-9.70692
▁shooting	-9.70694
▁message	-9.70695
▁model	-9.70701
▁stopped	-9.70704
▁flight	-9.70708
Qa	-9.70708
▁cell	-9.70711
▁Egyptian	-9.70712
▁protection	-9.70712
▁truth	-9.70719
▁avoid	-9.70726
▁farmers	-9.70732
bodie	-9.70735
▁legal	-9.70752
▁accord	-9.70768
▁passes	-9.70779
▁advance	-9.70837
▁compar	-9.70855
▁Russian	-9.70913
▁Texas	-9.70923
▁perhaps	-9.70923
▁regard	-9.70924
▁ground	-9.70924
▁Center	-9.70926
▁difference	-9.70927
Just	-9.70929
▁completed	-9.70941
▁majority	-9.7097
▁experts	-9.70989
▁negotiations	-9.7099
▁hearing	-9.7126
▁receiv	-9.71302
▁longer	-9.71327
▁Brosnan	-9.71346
▁discover	-9.71354
▁agency	-9.71365
▁Di	-9.71391
▁rebels	-9.71401
▁involved	-9.71434
▁workers	-9.71519
▁ball	-9.7175
▁treat	-9.71763
rn	-9.71864
▁reporters	-9.72003
▁victims	-9.72009
▁inside	-9.72076
▁artists	-9.72178
game	-9.72181
▁applications	-9.72215
▁Museveni	-9.72222
▁Ncube	-9.72222
▁San	-9.72277
▁reached	-9.72285
▁produce	-9.72309
▁plant	-9.72458
mar	-9.72654
not	-9.72656
ko	-9.72673
▁winning	-9.72693
nother	-9.72765
im	-9.72917
▁Dr	-9.72923
▁words	-9.73085
▁Olympics	-9.73251
▁networks	-9.7346
eda	-9.73625
ans	-9.74
▁Bo	-9.7404
▁standing	-9.74311
▁operat	-9.74345
▁Me	-9.74365
Of	-9.7437
▁reasons	-9.74567
▁Bu	-9.74833
j	-9.74909
▁estimate	-9.75097
▁Ma	-9.7513
Bo	-9.75231
indow	-9.75404
rom	-9.75972
▁Wi	-9.76191
▁address	-9.76413
▁concern	-9.76592
▁ship	-9.77098
▁questions	-9.77285
ber	-9.77338
▁campaign	-9.77355
▁hi	-9.77391
▁fight	-9.77399
▁device	-9.77451
mo	-9.77459
▁word	-9.77523
▁station	-9.77586
▁song	-9.77701
▁Syria	-9.77757
fi	-9.77778
▁drama	-9.77807
ists	-9.77826
bo	-9.77831
▁Intel	-9.78327
▁understand	-9.78879
▁deliver	-9.78919
Do	-9.79322
▁pl	-9.79444
▁religio	-9.79555
▁pick	-9.79604
ified	-9.7965
▁civil	-9.7976
▁responsib	-9.79768
▁defeat	-9.79769
▁enjoy	-9.79769
Like	-9.7977
▁Afghanistan	-9.7977
▁Pearson	-9.7977
▁advantage	-9.7977
▁bowl	-9.7977
▁debate	-9.7977
▁entire	-9.7977
▁famous	-9.7977
▁positive	-9.7977
▁province	-9.7977
▁Black	-9.7977
▁clean	-9.7977
▁favor	-9.7977
▁domestic	-9.7977
▁Chirac	-9.7977
▁father	-9.7977
▁Defen	-9.7977
▁activities	-9.7977
▁responsibility	-9.79772
▁white	-9.79772
▁championship	-9.79773
▁portray	-9.79773
▁link	-9.79773
▁worst	-9.79776
▁appear	-9.79776
▁blame	-9.79778
▁commission	-9.79778
▁Park	-9.79779
▁sort	-9.79779
▁body	-9.79779
▁Johnson	-9.79779
▁crash	-9.7978
▁key	-9.79781
▁space	-9.79781
▁disease	-9.79781
▁education	-9.79781
▁college	-9.79785
▁box	-9.79787
▁Elect	-9.79787
▁sometimes	-9.79788
▁Lakers	-9.79789
▁whatever	-9.79798
▁journalist	-9.79798
▁guilty	-9.798
▁miles	-9.79828
▁unlike	-9.7983
▁exist	-9.79833
▁size	-9.79838
▁option	-9.7993
unt	-9.79935
According	-9.7995
▁required	-9.79952
▁previous	-9.79957
▁true	-9.80034
▁Parliament	-9.80038
▁injured	-9.80038
▁annual	-9.8004
▁Labour	-9.80041
▁sold	-9.80105
▁supporters	-9.80108
▁details	-9.80111
▁building	-9.80135
▁peaceful	-9.80162
▁CIOs	-9.80164
▁soon	-9.80203
▁spokes	-9.80397
▁refused	-9.80398
▁respect	-9.80483
▁rise	-9.80528
▁Christian	-9.80529
▁sat	-9.80635
▁finally	-9.80707
▁Georg	-9.80897
▁tonight	-9.80965
▁remove	-9.80982
▁Charles	-9.81003
▁happened	-9.81094
▁combine	-9.81157
▁tons	-9.81167
▁operations	-9.81466
▁Bond	-9.8147
▁sales	-9.81507
▁front	-9.81606
▁May	-9.81756
▁schedules	-9.81925
▁gain	-9.81949
ship	-9.81981
▁opened	-9.81993
▁devices	-9.82143
▁Mo	-9.82147
▁mis	-9.82187
hi	-9.82377
▁Americans	-9.82388
der	-9.82443
▁returned	-9.82525
▁farm	-9.82621
vi	-9.82806
▁events	-9.82819
▁foot	-9.82943
▁Sea	-9.83017
▁ice	-9.83058
wa	-9.83274
ments	-9.83307
▁tru	-9.83388
▁IBM	-9.83456
ig	-9.83463
ince	-9.83647
driven	-9.83691
▁forc	-9.83716
os	-9.83777
▁included	-9.83792
▁kid	-9.83831
ou	-9.83849
▁financi	-9.83941
▁rank	-9.83946
▁Muslims	-9.83988
▁claims	-9.84008
▁bar	-9.8412
▁Ga	-9.84214
▁attacks	-9.84493
za	-9.84614
ily	-9.84815
▁thinking	-9.84885
ier	-9.84891
rank	-9.84926
ag	-9.8499
Iran	-9.84997
President	-9.85035
▁lives	-9.85398
▁Hu	-9.85428
▁Ha	-9.85652
ellow	-9.85675
▁mark	-9.85997
▁100	-9.86042
ang	-9.86381
▁struggl	-9.86782
place	-9.8691
▁Car	-9.86951
▁schedule	-9.86976
▁coach	-9.87076
▁states	-9.87123
▁Nor	-9.87175
▁mo	-9.87263
appeared	-9.87265
▁begin	-9.87308
▁drug	-9.8731
▁rate	-9.87344
▁revenue	-9.87426
▁picture	-9.87443
▁proposal	-9.87469
▁Y	-9.87577
▁films	-9.87753
ari	-9.8783
ying	-9.87917
▁CD	-9.87949
ning	-9.87969
▁heav	-9.8805
▁Ali	-9.88127
ile	-9.88154
bor	-9.88272
Mos	-9.88432
▁author	-9.88478
bout	-9.88606
▁accept	-9.88636
▁sc	-9.88657
▁reports	-9.88853
bu	-9.88854
▁fee	-9.88876
ops	-9.89044
itting	-9.89071
▁bl	-9.89676
▁sh	-9.89712
▁attract	-9.89737
▁relations	-9.89765
Instead	-9.89769
▁$3	-9.89769
▁August	-9.89769
▁Clippers	-9.89769
▁University	-9.89769
▁confidence	-9.89769
▁difficult	-9.89769
▁militant	-9.89769
▁potential	-9.89769
▁principle	-9.89769
▁radio	-9.89769
▁regime	-9.89769
▁1998	-9.8977
▁economy	-9.8977
▁limit	-9.8977
First	-9.8977
▁Abbas	-9.8977
▁teacher	-9.8977
▁response	-9.8977
▁commercial	-9.89771
▁target	-9.89771
▁wife	-9.89772
▁Paris	-9.89772
▁zone	-9.89772
Martin	-9.89773
▁contribut	-9.89778
Meanwhile	-9.89779
▁Royal	-9.8978
▁stories	-9.89781
▁competition	-9.89784
▁freedom	-9.89788
▁God	-9.89791
▁motion	-9.89793
▁poor	-9.89793
▁Lebanon	-9.89795
▁deputy	-9.89796
▁supposed	-9.89797
▁saw	-9.89799
anium	-9.89802
▁initial	-9.8981
▁snow	-9.89821
▁settlement	-9.89822
▁tele	-9.89823
▁cancer	-9.89827
▁export	-9.89828
▁authorities	-9.89847
▁UK	-9.89851
▁citizens	-9.89888
Over	-9.89892
▁thousands	-9.89917
▁spot	-9.89935
▁gone	-9.89991
▁fun	-9.90046
▁husband	-9.90068
▁modern	-9.90069
▁Carroll	-9.90069
▁sexual	-9.90072
▁Z	-9.90075
▁drinking	-9.90086
▁mid	-9.90091
▁published	-9.90146
▁Mc	-9.90153
▁achieve	-9.90183
surance	-9.9019
▁scheduled	-9.90247
TO	-9.90256
▁seriously	-9.90368
▁Carolin	-9.90386
▁joint	-9.90407
▁band	-9.90451
▁died	-9.90533
▁successful	-9.90544
▁Har	-9.90545
▁Japan	-9.90585
▁Richard	-9.90585
hough	-9.906
▁food	-9.90609
▁concerned	-9.90662
hose	-9.90675
▁proper	-9.90687
▁l	-9.90731
▁King	-9.90842
▁Sudan	-9.91109
▁Hollywood	-9.91118
▁Jones	-9.91169
▁servers	-9.912
▁changed	-9.91208
ola	-9.91219
▁War	-9.91235
ude	-9.91248
Let	-9.91249
▁along	-9.91358
▁soldiers	-9.91403
More	-9.91461
▁art	-9.91633
pe	-9.91685
▁term	-9.91762
▁Arabia	-9.91817
▁Ko	-9.91829
ley	-9.91914
▁Ta	-9.91931
ey	-9.92114
▁energ	-9.92348
istic	-9.92604
▁dec	-9.92831
▁j	-9.93164
▁ability	-9.9364
▁Red	-9.93768
▁sw	-9.93826
ron	-9.93972
ries	-9.94182
va	-9.94227
ha	-9.943
▁aim	-9.94478
▁forces	-9.94668
▁Lu	-9.94765
Ask	-9.9483
▁ties	-9.94933
bon	-9.95154
▁Ka	-9.95314
core	-9.95531
▁fan	-9.9556
io	-9.95625
Israel	-9.95748
Dur	-9.9578
ism	-9.95876
how	-9.95895
▁financ	-9.95977
uel	-9.9608
like	-9.96084
Man	-9.96105
Go	-9.96113
▁cha	-9.96114
ible	-9.96151
▁parliamentar	-9.96157
season	-9.96164
ap	-9.96383
fra	-9.96431
night	-9.96481
tation	-9.96998
▁sport	-9.97215
ood	-9.97806
▁Ed	-9.97978
ani	-9.98002
▁Mi	-9.98091
ru	-9.98114
.9	-9.98161
wing	-9.98272
▁defend	-9.98312
▁criminal	-9.98346
▁daughter	-9.98346
▁landslide	-9.98347
▁investigation	-9.98367
▁crime	-9.98384
▁individual	-9.98419
▁paper	-9.98435
term	-9.98459
▁touchdown	-9.98537
▁vehicle	-9.98537
▁fi	-9.98545
▁test	-9.98625
▁document	-9.98746
▁v	-9.98771
ior	-9.98918
▁gr	-9.99043
▁urge	-9.99115
▁perform	-9.99251
▁spen	-9.99692
▁protect	-9.9981
ence	-9.99918
▁pr	-10.0001
je	-10.0006
▁Be	-10.0006
▁file	-10.005
een	-10.0055
▁regular	-10.0057
▁fair	-10.0058
▁carri	-10.0063
▁paint	-10.0063
▁Africa	-10.0067
▁match	-10.0076
▁approach	-10.0078
▁Rose	-10.0078
▁deep	-10.0079
▁skate	-10.0082
▁detect	-10.0084
▁super	-10.0087
▁marriage	-10.0088
▁spirit	-10.0088
▁trouble	-10.0088
Central	-10.0088
IAEA	-10.0088
People	-10.0088
▁County	-10.0088
▁Manager	-10.0088
▁Sarkozy	-10.0088
▁Service	-10.0088
▁Society	-10.0088
▁Takeshima	-10.0088
▁capital	-10.0088
▁organization	-10.0088
▁stretch	-10.0088
▁website	-10.0088
▁employee	-10.0088
▁population	-10.0088
▁session	-10.0088
▁poultry	-10.0088
▁track	-10.0088
▁wild	-10.0088
▁account	-10.0088
▁fresh	-10.0088
▁Division	-10.0088
▁presence	-10.0088
▁offense	-10.0088
▁buried	-10.0088
▁reveal	-10.0088
▁conflict	-10.0088
▁Hurricane	-10.0088
▁organizers	-10.0088
▁everything	-10.0088
▁hundred	-10.0088
▁survivors	-10.0088
▁shock	-10.0088
▁bill	-10.0088
▁BCS	-10.0089
▁stuff	-10.0089
▁earlier	-10.0089
▁riot	-10.0089
▁panel	-10.0089
▁Canadian	-10.0089
▁June	-10.0089
▁spring	-10.009
▁neither	-10.009
▁fantasy	-10.009
▁Alex	-10.009
▁consumer	-10.009
▁flag	-10.009
▁leadership	-10.0091
▁letter	-10.0091
▁deploy	-10.0091
▁gun	-10.0092
▁society	-10.0092
▁mix	-10.0093
rac	-10.0093
▁eye	-10.0094
cide	-10.0094
▁pray	-10.0094
▁sex	-10.0094
▁wireless	-10.0095
▁maybe	-10.0095
▁global	-10.0099
▁Van	-10.0103
▁wish	-10.0104
▁Day	-10.0105
▁publication	-10.011
▁driver	-10.0111
▁wounded	-10.0111
▁Cup	-10.0113
▁rest	-10.0114
▁Matt	-10.0114
▁religion	-10.0115
ons	-10.0116
▁separate	-10.0117
▁weak	-10.0118
▁alive	-10.012
▁OneCare	-10.0122
▁village	-10.0122
▁Harris	-10.0123
▁Sun	-10.0126
▁hour	-10.0128
▁determined	-10.0129
▁Trojans	-10.0131
▁civilians	-10.0131
▁critics	-10.0132
▁insist	-10.0139
▁editor	-10.0144
bn	-10.0148
app	-10.0156
▁apart	-10.0164
ngry	-10.0166
▁medical	-10.018
▁reaction	-10.018
▁sector	-10.018
▁James	-10.018
ut	-10.018
▁decades	-10.0186
▁sources	-10.0187
▁committe	-10.019
▁affairs	-10.0195
▁committee	-10.0195
▁PC	-10.0206
▁realize	-10.0207
▁vendors	-10.0215
br	-10.0225
▁asking	-10.0226
▁fighting	-10.023
▁producer	-10.0239
▁NBC	-10.024
▁Court	-10.024
▁Allen	-10.0246
▁suit	-10.025
▁...	-10.0253
▁critical	-10.0257
▁Mik	-10.0263
▁projects	-10.0271
▁provided	-10.0286
own	-10.0297
ki	-10.0297
▁risk	-10.0298
▁standards	-10.03
▁images	-10.03
▁Smith	-10.03
▁measures	-10.0306
shop	-10.0312
▁heavi	-10.0313
inter	-10.032
▁DP	-10.0323
▁touchdowns	-10.0328
▁vehicles	-10.0328
uka	-10.034
dom	-10.0342
ties	-10.0351
▁revenues	-10.0357
▁Kings	-10.0357
▁pictures	-10.0357
▁turned	-10.0366
ual	-10.0378
▁Chris	-10.038
▁passing	-10.0381
ress	-10.0381
▁stations	-10.0386
▁lu	-10.0415
ure	-10.0418
▁Iranians	-10.0444
con	-10.0465
▁stars	-10.0477
hip	-10.0484
aff	-10.0484
hief	-10.0506
▁bus	-10.0509
▁tro	-10.0534
.6	-10.0555
▁Bill	-10.0575
▁los	-10.0582
▁fel	-10.0597
▁double	-10.06
ac	-10.06
My	-10.0621
tte	-10.0627
▁$2	-10.0645
▁ways	-10.0657
▁evening	-10.0659
tal	-10.066
▁son	-10.0683
▁Andre	-10.0686
ease	-10.0718
mission	-10.0733
▁actor	-10.0739
pl	-10.0759
▁numbers	-10.0766
art	-10.0789
.4	-10.0795
▁improve	-10.0796
▁Arm	-10.0799
IBM	-10.0846
▁moral	-10.0847
50	-10.0849
strong	-10.0861
▁lose	-10.0864
▁reduce	-10.0875
town	-10.0883
▁serv	-10.0884
some	-10.0885
tial	-10.0888
op	-10.0907
ong	-10.0908
▁provid	-10.0923
88	-10.0929
▁Tr	-10.0934
▁care	-10.095
tan	-10.096
erry	-10.0974
▁systems	-10.0977
tro	-10.098
▁monitor	-10.1001
▁urg	-10.1043
ova	-10.1045
▁mother	-10.1088
▁scene	-10.1092
▁channel	-10.1092
act	-10.1093
▁Lo	-10.1097
▁standard	-10.1106
▁image	-10.1106
▁application	-10.1107
▁setting	-10.111
▁sale	-10.1112
ition	-10.1146
riv	-10.1157
▁operate	-10.1166
1,000	-10.1189
▁Los	-10.1194
▁constitution	-10.1205
acy	-10.121
Her	-10.1221
▁ran	-10.1227
wise	-10.1231
-10	-10.1242
▁fix	-10.126
▁calls	-10.1264
▁extra	-10.1264
▁operation	-10.1283
ett	-10.1292
av	-10.1314
da	-10.1323
▁discuss	-10.1334
ublic	-10.1336
▁prefectur	-10.1338
▁council	-10.1338
▁perfect	-10.1338
▁territory	-10.1338
ensitive	-10.1338
▁Damascus	-10.1338
▁Illinois	-10.1338
▁associate	-10.1338
▁defence	-10.1338
▁guarantee	-10.1338
▁necessary	-10.1338
▁platform	-10.1338
▁poverty	-10.1338
▁summit	-10.1338
▁consequences	-10.1338
▁crisis	-10.1338
▁privacy	-10.1338
▁remote	-10.1338
▁adopt	-10.1338
▁bigger	-10.1338
▁division	-10.1338
▁basic	-10.1338
▁remind	-10.1338
▁Boston	-10.1338
▁Turin	-10.1338
Rucker	-10.1338
▁load	-10.1338
▁novel	-10.1338
▁exercise	-10.1338
▁Party	-10.1338
▁reject	-10.1338
Great	-10.1338
▁outcome	-10.1338
▁purchase	-10.1338
▁equipment	-10.1338
▁flood	-10.1338
▁worry	-10.1338
related	-10.1338
▁Academy	-10.1338
▁Lewis	-10.1338
▁myself	-10.1338
▁emergency	-10.1339
▁intelligence	-10.1339
▁surgery	-10.1339
▁social	-10.1339
▁worldwide	-10.1339
▁road	-10.1339
▁bass	-10.1339
▁behavior	-10.1339
▁status	-10.1339
▁maxim	-10.1339
▁spread	-10.1339
LSU	-10.134
▁remember	-10.134
▁calm	-10.134
▁stick	-10.134
▁rain	-10.134
▁chairman	-10.134
Yet	-10.134
▁Fox	-10.134
▁Angeles	-10.1341
▁Authority	-10.1342
▁comedy	-10.1342
▁wonder	-10.1343
▁vice	-10.1343
▁usual	-10.1343
▁influence	-10.1343
▁middle	-10.1344
▁gold	-10.1344
▁gather	-10.1345
rash	-10.1345
zi	-10.1346
timate	-10.1346
▁alleged	-10.1348
▁intend	-10.135
▁argument	-10.1351
iddle	-10.1352
▁centre	-10.1354
▁bright	-10.1355
▁direction	-10.1356
▁lower	-10.1357
Although	-10.1358
Every	-10.1359
▁July	-10.136
▁counter	-10.136
▁elected	-10.1369
▁programme	-10.1369
▁musical	-10.1369
▁artist	-10.1373
▁Associate	-10.1376
▁Austria	-10.1376
▁California	-10.1376
▁November	-10.1376
▁Mubarak	-10.1376
▁section	-10.1376
▁dangerous	-10.1377
▁send	-10.1379
▁laws	-10.1381
▁institute	-10.1383
▁Bruins	-10.1387
▁easily	-10.1388
▁requires	-10.1389
▁singer	-10.1389
▁filed	-10.1394
▁suffered	-10.1397
dy	-10.1397
▁emotional	-10.1405
ria	-10.1406
ama	-10.1406
▁established	-10.1407
▁planned	-10.1424
▁performed	-10.143
▁tax	-10.1436
▁Free	-10.1442
▁Nigeria	-10.1443
▁Justice	-10.1443
▁democratic	-10.1443
▁fault	-10.1443
▁High	-10.1443
ward	-10.1459
▁Owens	-10.1461
▁Dun	-10.1471
▁manager	-10.1473
dale	-10.148
▁girls	-10.1482
▁blocked	-10.1486
▁catch	-10.1494
scale	-10.1506
▁traded	-10.1506
▁child	-10.1511
▁materials	-10.1515
▁issued	-10.1517
▁Mag	-10.1521
par	-10.1543
▁streets	-10.1547
▁adds	-10.1551
▁Virgin	-10.1581
▁Paul	-10.1583
Here	-10.1589
▁named	-10.1614
▁Indian	-10.163
▁probe	-10.1632
▁primar	-10.1633
tly	-10.1634
▁looks	-10.1637
10	-10.1642
▁John	-10.1645
▁proposals	-10.1645
▁bag	-10.1651
▁Cohen	-10.1651
su	-10.1659
▁hero	-10.1682
per	-10.1698
▁Pa	-10.1705
ax	-10.1716
▁east	-10.1717
▁sit	-10.1722
▁style	-10.1722
▁ill	-10.1731
arch	-10.1739
RI	-10.174
▁jobs	-10.1744
▁involve	-10.1774
▁birds	-10.1777
▁Corp	-10.1778
▁500	-10.1819
cal	-10.1822
▁land	-10.184
▁ur	-10.185
cat	-10.1892
▁Ho	-10.1893
ero	-10.1916
ency	-10.1988
law	-10.201
▁serve	-10.2013
▁Am	-10.2032
no	-10.2064
lit	-10.2089
11	-10.2102
.7	-10.2116
▁hands	-10.2119
▁ended	-10.2127
nish	-10.2145
▁involv	-10.2169
▁17-	-10.2198
▁di	-10.2199
500	-10.2209
▁Ol	-10.2214
cent	-10.2233
ned	-10.2246
Pro	-10.2248
ability	-10.2249
qu	-10.2267
foot	-10.2276
for	-10.2277
.8	-10.2278
nch	-10.228
Palestinian	-10.2287
USC	-10.2288
pparently	-10.2297
fish	-10.2298
with	-10.2302
ious	-10.2326
but	-10.234
are	-10.2377
▁60	-10.2397
bble	-10.2409
▁advis	-10.2412
shed	-10.2421
▁add	-10.2428
Any	-10.2439
▁tradition	-10.2447
gu	-10.2461
▁Ch	-10.2472
umb	-10.2484
▁cho	-10.2487
▁tap	-10.2499
▁download	-10.2513
▁environment	-10.2521
▁suspect	-10.2521
▁agreement	-10.2523
▁assist	-10.2523
abi	-10.2523
▁analyst	-10.2526
▁condition	-10.2528
Other	-10.253
▁project	-10.2533
▁soldier	-10.2535
▁victim	-10.2536
▁guy	-10.2537
▁prison	-10.2541
▁measure	-10.2543
▁Joe	-10.2548
nna	-10.255
ins	-10.2561
evin	-10.2566
▁seat	-10.2567
ize	-10.2569
▁street	-10.2574
▁imm	-10.2601
▁hear	-10.2601
illa	-10.2603
ill	-10.2644
▁formal	-10.2652
▁lack	-10.267
▁study	-10.2674
▁exploit	-10.2678
▁brief	-10.2679
▁complete	-10.269
▁locat	-10.2704
harm	-10.2705
▁surprise	-10.2719
▁pain	-10.2721
▁prepare	-10.2726
▁establish	-10.2732
▁90	-10.2744
▁Zimbabwe	-10.2744
▁custom	-10.275
▁$4	-10.2751
▁appoint	-10.2751
▁thrill	-10.2755
▁friend	-10.2755
▁leg	-10.2756
▁vaccin	-10.2762
▁collect	-10.2763
▁secret	-10.2764
▁minor	-10.2765
▁Philipp	-10.2765
▁multi	-10.2765
evolution	-10.2767
responsibilities	-10.2767
▁1970	-10.2767
▁Brussels	-10.2767
▁Czech	-10.2767
▁DVD	-10.2767
▁Louisiana	-10.2767
▁Monitor	-10.2767
▁Orleans	-10.2767
▁acknowledge	-10.2767
▁black	-10.2767
▁condemn	-10.2767
▁confident	-10.2767
▁contrast	-10.2767
▁defensive	-10.2767
▁experiment	-10.2767
▁families	-10.2767
▁fifth	-10.2767
▁firewall	-10.2767
▁frequen	-10.2767
▁gambling	-10.2767
▁petition	-10.2767
▁policies	-10.2767
▁request	-10.2767
▁strength	-10.2767
▁suspension	-10.2767
▁trend	-10.2767
▁worried	-10.2767
▁1994	-10.2767
▁Ahmadinejad	-10.2767
▁BBC	-10.2767
▁Fuseli	-10.2767
▁absence	-10.2767
▁basis	-10.2767
▁consecutive	-10.2767
▁extreme	-10.2767
▁increasing	-10.2767
▁intimidat	-10.2767
▁straight	-10.2767
profile	-10.2767
▁NFL	-10.2767
▁Zandt	-10.2767
▁dream	-10.2767
▁brain	-10.2767
▁injuries	-10.2767
Com	-10.2767
Saddam	-10.2767
▁assault	-10.2767
▁Post	-10.2767
▁adapt	-10.2767
▁escape	-10.2767
▁numer	-10.2767
▁conversion	-10.2767
Four	-10.2767
▁draft	-10.2767
▁integrated	-10.2767
▁Gulf	-10.2767
▁Italy	-10.2767
▁indeed	-10.2767
▁compete	-10.2767
▁dropped	-10.2767
▁Young	-10.2767
▁hardware	-10.2767
CBN	-10.2767
▁flee	-10.2767
▁promise	-10.2767
▁sister	-10.2767
▁admitted	-10.2767
▁talent	-10.2767
Police	-10.2767
▁welcome	-10.2768
▁speech	-10.2768
Also	-10.2768
▁exact	-10.2768
▁representative	-10.2768
▁witness	-10.2768
▁content	-10.2768
▁tune	-10.2768
▁Jack	-10.2768
▁baseball	-10.2768
▁replacement	-10.2768
Mathis	-10.2769
▁hair	-10.2769
fortunate	-10.2769
▁Annan	-10.2769
▁Kobe	-10.2769
▁investment	-10.2769
▁hang	-10.2769
▁grand	-10.277
▁collective	-10.277
▁retail	-10.2771
▁Kong	-10.2771
▁photographer	-10.2771
▁jail	-10.2771
▁flaw	-10.2772
▁Gene	-10.2772
▁plus	-10.2772
▁EOS	-10.2773
▁reality	-10.2774
▁advertising	-10.2774
▁announcement	-10.2774
ub	-10.2775
▁rose	-10.2776
▁Press	-10.2777
Tour	-10.2778
▁consist	-10.2778
▁Sim	-10.2778
▁animal	-10.2779
▁connection	-10.2779
▁pace	-10.2779
▁Tom	-10.278
▁slight	-10.2782
▁highest	-10.2785
▁informed	-10.2785
▁(6	-10.2787
▁Chal	-10.2788
▁physical	-10.279
▁historical	-10.2791
▁check	-10.2791
▁luck	-10.2792
▁Nicol	-10.2792
▁AB	-10.2795
▁earned	-10.2797
▁enable	-10.2797
▁type	-10.2799
▁flow	-10.2803
▁nominated	-10.2803
els	-10.2805
▁islands	-10.2806
▁Award	-10.2807
▁arrived	-10.2807
cock	-10.2809
▁suggestion	-10.2809
▁72	-10.281
▁Port	-10.281
▁Conference	-10.2811
▁Oscar	-10.2811
▁Shakespeare	-10.2811
▁giant	-10.2811
▁profit	-10.2811
▁entertainment	-10.2811
▁Tech	-10.2812
▁written	-10.2812
▁Common	-10.2814
▁teammate	-10.2814
▁surprised	-10.2814
nu	-10.2815
▁vision	-10.2815
▁operator	-10.2815
▁blood	-10.2816
▁miss	-10.2816
▁refuse	-10.2816
▁justice	-10.2816
ford	-10.2817
▁transport	-10.2819
light	-10.2822
▁elements	-10.2823
▁prepared	-10.2833
bers	-10.2835
Miss	-10.2838
▁listen	-10.2839
▁injury	-10.2842
▁threaten	-10.2846
▁missed	-10.285
ice	-10.285
Give	-10.2852
▁Games	-10.2861
rust	-10.2861
▁script	-10.2864
▁Steve	-10.2864
▁Cell	-10.2876
Scully	-10.2878
▁Leban	-10.2885
▁Right	-10.2885
▁April	-10.2889
▁Work	-10.2889
▁Bank	-10.289
▁male	-10.2891
nnis	-10.2892
▁brand	-10.2894
▁broken	-10.2895
▁Dodgers	-10.2899
▁photos	-10.2901
▁Bas	-10.2907
▁nor	-10.2909
▁attended	-10.291
▁developed	-10.2922
▁PA	-10.2928
▁MP	-10.293
▁lawyers	-10.2935
▁features	-10.2937
▁speaking	-10.2946
AV	-10.2967
▁Mugabe	-10.2969
▁Peyton	-10.2969
Never	-10.2972
▁hall	-10.2975
▁placed	-10.2978
▁worth	-10.2992
▁Na	-10.2998
▁writer	-10.3003
llah	-10.3004
▁warning	-10.301
▁conditions	-10.3011
▁seats	-10.3011
ough	-10.3024
▁attacked	-10.3029
▁scar	-10.3032
▁pack	-10.3033
▁cl	-10.3035
ox	-10.3047
▁predict	-10.3062
0%	-10.3066
eon	-10.3081
▁burn	-10.3086
▁tests	-10.3086
▁equal	-10.309
uthority	-10.3093
▁meaning	-10.3105
▁Tele	-10.3105
▁Ro	-10.3112
hy	-10.3142
▁Vo	-10.3149
▁concerns	-10.3167
▁Men	-10.317
aples	-10.3179
ped	-10.3185
▁rights	-10.3212
ites	-10.3214
▁virus	-10.3216
▁sl	-10.3227
▁table	-10.3234
▁matters	-10.3241
ga	-10.3254
gency	-10.3265
▁Du	-10.3284
ush	-10.3301
▁i	-10.3305
came	-10.3306
▁dominate	-10.3308
▁cons	-10.3331
▁li	-10.335
▁plea	-10.3351
▁camps	-10.3359
elling	-10.3359
00	-10.3365
ze	-10.337
▁70	-10.3375
▁contracts	-10.3398
oc	-10.3417
▁parliament	-10.3419
mes	-10.342
US	-10.3439
ame	-10.3444
▁ride	-10.3457
▁trans	-10.3476
ito	-10.3479
▁Fla	-10.3481
▁Pete	-10.3494
▁handle	-10.3497
▁willing	-10.3504
▁red	-10.3524
▁Ru	-10.3526
▁continues	-10.3526
▁ports	-10.3526
▁mi	-10.353
▁Mar	-10.3543
ix	-10.3556
▁goals	-10.3557
▁orders	-10.3558
net	-10.3572
▁interi	-10.3581
▁Sha	-10.3581
Lea	-10.3589
▁connect	-10.3596
▁cars	-10.3597
▁houses	-10.3601
tail	-10.3604
Ja	-10.3627
▁problems	-10.3638
lor	-10.3649
▁moments	-10.368
▁6-	-10.368
▁Bul	-10.3689
ei	-10.3715
▁sa	-10.3715
▁tour	-10.372
▁ski	-10.3734
▁Man	-10.3744
si	-10.376
▁pin	-10.3761
making	-10.377
▁acts	-10.3776
head	-10.3794
▁mon	-10.3797
▁x	-10.3808
86	-10.3837
▁ro	-10.3874
ets	-10.3879
star	-10.3892
▁Cha	-10.3892
▁aren	-10.3894
ji	-10.3905
Co	-10.3924
virus	-10.3927
style	-10.3933
▁hu	-10.3936
Chris	-10.3945
French	-10.3946
Miami	-10.3949
class	-10.395
North	-10.3953
leav	-10.3957
open	-10.3966
standing	-10.3967
cover	-10.397
ital	-10.4014
veral	-10.403
ever	-10.4037
▁fr	-10.4069
ens	-10.4073
politicians	-10.4074
▁sea	-10.4088
low	-10.4113
▁collapse	-10.4117
▁im	-10.4128
ara	-10.4148
▁store	-10.4164
▁effect	-10.4189
▁disaster	-10.4191
▁sui	-10.4192
▁material	-10.4197
▁customer	-10.4219
mile	-10.4219
▁server	-10.4226
even	-10.4234
▁suffer	-10.4258
▁vi	-10.4268
▁reporter	-10.4284
▁Kar	-10.4305
definitely	-10.4314
▁receive	-10.4318
▁Si	-10.4322
▁recover	-10.4322
▁Pe	-10.4324
cer	-10.4325
▁rep	-10.4325
lan	-10.4328
▁partner	-10.433
▁3-	-10.4339
▁Wo	-10.4343
ular	-10.4346
▁kick	-10.435
▁Ju	-10.4356
▁weigh	-10.4358
lence	-10.436
headed	-10.4363
▁dress	-10.4369
▁eat	-10.4372
▁Da	-10.4377
ecause	-10.4386
▁arrive	-10.4386
65	-10.4387
ely	-10.4391
▁opt	-10.4406
Motor	-10.4418
▁withdraw	-10.442
▁corps	-10.4423
chool	-10.4423
▁influen	-10.4426
formation	-10.4426
so	-10.4427
eputy	-10.4429
▁except	-10.4429
▁Stephe	-10.4432
▁champion	-10.4433
▁celebrit	-10.4433
Barclay	-10.4433
Perhaps	-10.4433
Pericles	-10.4433
Smallville	-10.4433
enterprise	-10.4433
tomorrow	-10.4433
▁Australia	-10.4433
▁Cairo	-10.4433
▁Committee	-10.4433
▁England	-10.4433
▁English	-10.4433
▁Estrada	-10.4433
▁Giants	-10.4433
▁Hussein	-10.4433
▁Joseph	-10.4433
▁Kampala	-10.4433
▁Larijani	-10.4433
▁Mahmoud	-10.4433
▁Switzerland	-10.4433
▁Taliban	-10.4433
▁Turkey	-10.4433
▁Zimmerman	-10.4433
▁abandon	-10.4433
▁auction	-10.4433
▁broadband	-10.4433
▁clothes	-10.4433
▁consensus	-10.4433
▁controversial	-10.4433
▁correct	-10.4433
▁coyote	-10.4433
▁credibility	-10.4433
▁degree	-10.4433
▁essential	-10.4433
▁headquarters	-10.4433
▁length	-10.4433
▁murder	-10.4433
▁pollution	-10.4433
▁possibility	-10.4433
▁progress	-10.4433
▁recipient	-10.4433
▁recruit	-10.4433
▁technical	-10.4433
▁vigor	-10.4433
Research	-10.4433
valuable	-10.4433
▁Theatre	-10.4433
▁accident	-10.4433
▁encounter	-10.4433
▁feud	-10.4433
▁genetic	-10.4433
▁knock	-10.4433
▁register	-10.4433
▁skating	-10.4433
▁surround	-10.4433
▁switch	-10.4433
▁taste	-10.4433
Cypriot	-10.4433
Shepard	-10.4433
▁afford	-10.4433
▁Eric	-10.4433
▁Hughes	-10.4433
▁junior	-10.4433
▁memory	-10.4433
▁referr	-10.4433
▁honor	-10.4433
▁await	-10.4433
▁dinner	-10.4433
▁narrat	-10.4433
▁turnovers	-10.4433
▁ATI	-10.4433
▁guess	-10.4433
▁installation	-10.4433
▁battery	-10.4433
▁clinch	-10.4433
▁above	-10.4433
▁print	-10.4433
Daniel	-10.4433
▁instance	-10.4433
▁referen	-10.4433
▁ankle	-10.4433
▁driving	-10.4434
▁linebacker	-10.4434
▁overall	-10.4434
▁Hernandez	-10.4434
▁basketball	-10.4434
▁capabilities	-10.4434
▁corruption	-10.4434
▁kiss	-10.4434
▁cabinet	-10.4434
▁Colts	-10.4434
▁Harper	-10.4434
▁female	-10.4434
▁Antoni	-10.4434
▁patien	-10.4434
▁UPDF	-10.4434
▁enrichment	-10.4434
▁suburb	-10.4434
▁cautious	-10.4434
▁Itanium	-10.4434
▁Gallery	-10.4434
▁pump	-10.4434
▁gunmen	-10.4434
▁legislation	-10.4434
▁compound	-10.4434
▁invite	-10.4435
▁banned	-10.4435
Bird	-10.4435
▁pledge	-10.4435
▁capacit	-10.4435
▁climb	-10.4435
Qaeda	-10.4435
▁choice	-10.4435
▁mercury	-10.4435
▁robber	-10.4435
▁blast	-10.4435
▁assume	-10.4435
▁stress	-10.4435
▁studio	-10.4435
▁items	-10.4436
▁Rock	-10.4436
▁drop	-10.4436
▁Atlanta	-10.4436
▁transactions	-10.4436
▁Ukraine	-10.4436
▁range	-10.4437
▁river	-10.4437
▁Nations	-10.4437
▁intensi	-10.4437
▁university	-10.4437
▁violation	-10.4438
▁solid	-10.4438
▁CTA	-10.4438
▁Officer	-10.4438
▁membership	-10.4439
▁automatic	-10.4439
rapped	-10.4439
▁discussion	-10.4439
▁sideline	-10.444
▁safety	-10.444
▁forbid	-10.444
ihad	-10.444
▁Hall	-10.4441
riel	-10.4441
sumption	-10.4441
▁icon	-10.4442
▁Tony	-10.4442
▁entry	-10.4443
▁weekend	-10.4443
▁facility	-10.4444
▁criticism	-10.4444
▁fame	-10.4444
▁Swi	-10.4445
▁duck	-10.4447
▁withdrawal	-10.4447
▁solo	-10.4447
GB	-10.4447
▁mandate	-10.4447
Judge	-10.4448
table	-10.4448
▁Pier	-10.4448
hony	-10.4449
LO	-10.4449
▁strain	-10.4449
▁storm	-10.445
native	-10.4451
▁pop	-10.4452
FDC	-10.4452
▁repeatedly	-10.4452
▁Raf	-10.4453
▁Asian	-10.4454
gie	-10.4454
▁boy	-10.4454
▁mosque	-10.4456
▁records	-10.4456
▁stone	-10.4457
▁tied	-10.4459
▁gla	-10.446
▁mine	-10.446
▁54	-10.446
75	-10.4461
▁anyone	-10.4462
▁invention	-10.4464
▁effectively	-10.4464
▁Islamist	-10.4465
▁tight	-10.4466
▁Jon	-10.4469
▁completely	-10.4469
▁killer	-10.447
ww	-10.4472
▁workout	-10.4472
▁Kent	-10.4472
▁retain	-10.4474
▁Sci	-10.4475
▁prize	-10.4478
▁80	-10.4478
▁businesses	-10.4482
▁Christ	-10.4484
▁copy	-10.4486
▁blog	-10.4487
▁shift	-10.4487
▁Tehran	-10.4487
▁Tergat	-10.4487
▁familiar	-10.4487
▁Executive	-10.4487
▁Florida	-10.4487
▁IPTV	-10.4487
▁balance	-10.4487
▁Defensor	-10.4487
▁River	-10.4488
▁income	-10.4489
▁exception	-10.4492
▁feet	-10.4493
▁opener	-10.4496
▁hot	-10.4496
▁dispute	-10.4496
peaking	-10.4497
oint	-10.4497
mons	-10.45
▁path	-10.4501
▁regulations	-10.4501
▁tears	-10.4501
▁tickets	-10.4501
▁era	-10.4501
▁knee	-10.4502
unch	-10.4502
▁declared	-10.4509
▁(5	-10.4512
▁pe	-10.4512
▁spending	-10.4513
▁Sa	-10.4521
▁suffering	-10.4523
▁affected	-10.4524
Will	-10.4528
▁note	-10.4536
▁factors	-10.4538
▁briefing	-10.4538
hand	-10.4538
▁safe	-10.454
▁missing	-10.4541
▁fixed	-10.4545
▁agents	-10.4546
▁Angels	-10.4546
▁mere	-10.4547
ural	-10.4552
ue	-10.4552
▁receiver	-10.4561
▁Gu	-10.4565
AP	-10.457
▁terror	-10.457
Jose	-10.4573
▁strongly	-10.4579
▁Arakawa	-10.458
▁Scott	-10.458
▁tournament	-10.458
▁Assad	-10.458
▁century	-10.458
▁shape	-10.458
▁Howard	-10.4581
▁appearance	-10.4582
lin	-10.4587
▁recognize	-10.4587
▁trains	-10.4589
▁playoffs	-10.459
ham	-10.4591
▁west	-10.4594
▁quality	-10.4595
mane	-10.4596
▁Bell	-10.4597
eep	-10.4599
▁communications	-10.46
cher	-10.46
bar	-10.4608
Eight	-10.4622
▁generate	-10.4633
▁effective	-10.4635
▁solutions	-10.4636
▁dispos	-10.4637
makers	-10.465
▁Kab	-10.4658
nel	-10.4659
▁rising	-10.4667
▁tool	-10.4671
▁Ssebaana	-10.4676
▁UCLA	-10.4676
▁Besigye	-10.4676
dication	-10.4676
▁effects	-10.4681
▁Williams	-10.469
mp	-10.4691
▁owners	-10.4693
Gen	-10.4696
▁Jo	-10.4703
▁publicly	-10.4714
▁analysts	-10.4739
ished	-10.4745
5)	-10.4753
▁guard	-10.4757
▁hook	-10.4772
▁Miria	-10.4775
▁Times	-10.4778
▁Marc	-10.4793
▁net	-10.481
▁politician	-10.4825
los	-10.4828
▁$2.	-10.4852
▁chemical	-10.4882
▁traditional	-10.4889
▁finding	-10.4903
▁page	-10.4903
▁campaigns	-10.4911
ud	-10.4915
▁da	-10.4946
▁borders	-10.4957
000	-10.4962
▁indicate	-10.4991
▁SA	-10.5014
tive	-10.5042
ear	-10.5044
▁audiences	-10.5051
▁newspapers	-10.5051
ef	-10.5058
RA	-10.5081
▁judges	-10.5084
▁edge	-10.5099
▁stands	-10.5106
▁recording	-10.5143
ano	-10.5148
ongo	-10.5148
IT	-10.5156
▁humans	-10.5194
erman	-10.5196
▁improv	-10.5208
8,	-10.5222
yk	-10.5231
yl	-10.5233
▁interests	-10.525
▁demands	-10.5251
▁Va	-10.5252
iv	-10.526
fa	-10.5271
▁Sher	-10.5287
lect	-10.5306
val	-10.532
▁theory	-10.5357
▁ending	-10.5369
▁ha	-10.5378
▁imp	-10.5403
▁dri	-10.5443
▁bin	-10.5453
arian	-10.5464
▁tone	-10.5519
etic	-10.5557
▁sites	-10.5563
maker	-10.5595
dic	-10.5598
